{
  "meta_data": {
    "status": 200,
    "message": "success",
    "page": 1,
    "per_page": 200,
    "total_pages": 1,
    "total": 172
  },
  "data": [
    {
      "currencyId": 17,
      "ticker": "OMG",
      "name": "OMG Network",
      "minimumBuy": 5,
      "minimumSend": 0.74,
      "buyPrice": 1.67491765,
      "sellPrice": 1.60362761,
      "lastPrice": 1.72653238,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/omg.png",
      "description": "OMG Network is een gedecentraliseerd betaalplatform gebaseerd op de Ethereum blockchain. Het doel van OMG Network is om snelle, beveiligde en goedkope transacties te bieden voor zowel particulieren als bedrijven. Dit wordt bereikt door gebruik te maken van een unieke schaal oplossing genaamd de Plasma architectuur, waarmee het duizenden transacties per seconde kan verwerken. OMG Network biedt ook een reeks tools voor developers en infrastructuur voor het bouwen van gedecentraliseerde toepassingen. Het platform gebruikt zijn eigen cryptocurrency (OMG) als middel voor uitwisseling binnen het netwerk.",
      "change24": { "percentage": -6.45, "absolute": -0.12 }
    },
    {
      "currencyId": 19,
      "ticker": "LSK",
      "name": "Lisk",
      "minimumBuy": 5,
      "minimumSend": 0.2,
      "buyPrice": 1.12256538,
      "sellPrice": 1.07398545,
      "lastPrice": 1.01303421,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/lsk.png",
      "description": "Lisk is een blockchain-platform voor het bouwen van decentrale toepassingen (dApps) in JavaScript. Het doel is om dApp-ontwikkeling eenvoudiger en toegankelijker te maken voor ontwikkelaars door het gebruik van een bekende programmeertaal. Lisk gebruikt een Delegated Proof of Stake (DPoS) consensusmechanisme om zijn netwerk te beveiligen. De Lisk-token (LSK) wordt gebruikt om transactiekosten te betalen en om te stemmen voor afgevaardigden die transacties op het netwerk valideren. Lisk is verkrijgbaar om te kopen en verkopen op BCM.",
      "change24": { "percentage": -4.84, "absolute": -0.06 }
    },
    {
      "currencyId": 20,
      "ticker": "ZEC",
      "name": "Zcash",
      "minimumBuy": 5,
      "minimumSend": 0.01,
      "buyPrice": 44.37410778,
      "sellPrice": 42.46347005,
      "lastPrice": 47.92704714,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/zec.png",
      "description": "Zcash (ZEC) is een privacycoin die werkt op een blockchain. Het is opgericht om de privacy van gebruikers te waarborgen door gebruik te maken van geavanceerde encryptie-technologieën. In tegenstelling tot andere cryptocurrencies zoals Bitcoin, waarbij elke transactie openbaar is en gevolgd kan worden, biedt Zcash de mogelijkheid om transacties te verbergen door gebruik te maken van \u0022Shielded Transactions\u0022. Hierdoor worden de details van transacties, zoals de afzender, ontvanger en hoeveelheid, verborgen voor derden. Vanwege regelgeving is ZEC niet te versturen of te storten bij BCM. Het is wel mogelijk om ZEC te verhandelen.",
      "change24": { "percentage": -4.27, "absolute": -1.99 }
    },
    {
      "currencyId": 23,
      "ticker": "STRAX",
      "name": "Stratis",
      "minimumBuy": 5,
      "minimumSend": 0.3,
      "buyPrice": 0.57708765,
      "sellPrice": 0.55127454,
      "lastPrice": 0.61809262,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/strax.png",
      "description": "Stratis is een open-source blockchain platform dat bedrijven helpt met de implementatie van blockchain technologie. Het maakt gebruik van smart contracts en private chains. De eigen cryptocurrency van Stratis is STRAX, deze kan worden gekocht en verkocht op crypto exchange platformen zoals BCM. De waarde van STRAX, ook wel de koers genoemd, kan fluctueren en het is belangrijk om onderzoek te doen voordat je besluit om te investeren.",
      "change24": { "percentage": -4.9, "absolute": -0.03 }
    },
    {
      "currencyId": 36,
      "ticker": "BTS",
      "name": "BitShares",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.01129173,
      "sellPrice": 0.01060457,
      "lastPrice": 0.01217396,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/bts.png",
      "description": "BitShares (BTS) is een gedecentraliseerde cryptocurrency en blockchain-platform dat werkt als een gedecentraliseerde autonome onderneming (DAC). Het is ontworpen om snelle en goedkope transacties te bieden, met de nadruk op gedecentraliseerde financiële diensten. BitShares streeft ernaar een stabieler alternatief te bieden voor traditionele cryptocurrencies door gebruikers de mogelijkheid te geven om de waarde van hun BTS-tokens vast te zetten aan een verscheidenheid aan echte wereld activa, zoals goud of de US dollar.",
      "change24": { "percentage": -2.74, "absolute": 0 }
    },
    {
      "currencyId": 49,
      "ticker": "ARDR",
      "name": "Ardor",
      "minimumBuy": 5,
      "minimumSend": 4,
      "buyPrice": 0.09733177,
      "sellPrice": 0.09287178,
      "lastPrice": 0.10425895,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ardr.png",
      "description": "Ardor is een blockchain platform dat is ontwikkeld om het scalability probleem van blockchain technologie op te lossen door middel van childchains. Deze zijn allemaal gekoppeld aan de centrale blockchain, maar er kunnen een heleboel eigenschappen los op de childchains gezet worden. Je kunt ARDR, de native token van Ardor, kopen en verkopen op een crypto exchange zoals BCM.",
      "change24": { "percentage": -4.1, "absolute": 0 }
    },
    {
      "currencyId": 73,
      "ticker": "GLM",
      "name": "Golem",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.25287852,
      "sellPrice": 0.24155487,
      "lastPrice": 0.23544828,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/glm.png",
      "description": "Golem (GLM) is een gedecentraliseerd platform dat blockchain technologie gebruikt om een wereldwijde markt voor computing power te creëren. Het doel van Golem is om een gedecentraliseerd, goedkoop en efficiënt netwerk van computing power te creëren dat door iedereen, overal toegankelijk is. Het platform is gebouwd op de Ethereum blockchain en gebruikt slimme contracten om transacties tussen leveranciers en verzoekers van computing power te bevorderen.",
      "change24": { "percentage": -1.49, "absolute": 0 }
    },
    {
      "currencyId": 81,
      "ticker": "STMX",
      "name": "StormX",
      "minimumBuy": 5,
      "minimumSend": 240,
      "buyPrice": 0.00667286,
      "sellPrice": 0.00617675,
      "lastPrice": 0.00713428,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/stmx.png",
      "description": "StormX is een platform dat met een app en browserextensie gebruikers de mogelijkheid geeft om crypto te verdienen. Dit gebeurt door het uitvoeren van kleine taken. Zo kan een gebruiker STMX tokens verdienen via de Storm Shop door producten en diensten te kopen. Ook kunnen gebruikers hun mening geven over een product. Daarnaast zijn tokens te verdienen door een filmpje te kijken of feedback te geven over een website. Deze taken zijn via de mobiel te doen met de StormX app. Bedrijven kunnen de StormX app gebruiken voor marktonderzoek en marketingdoeleinden.",
      "change24": { "percentage": -5.99, "absolute": 0 }
    },
    {
      "currencyId": 91,
      "ticker": "STORJ",
      "name": "Storj",
      "minimumBuy": 5,
      "minimumSend": 7,
      "buyPrice": 0.42685618,
      "sellPrice": 0.4081064,
      "lastPrice": 0.45704795,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/storj.png",
      "description": "Storj is een open-source, gedecentraliseerde opslagoplossing die gebruik maakt van blockchain-technologie. Het stelt gebruikers in staat om hun eigen opslagruimte te verkopen of te kopen van andere gebruikers. Storj kan gekocht en verkocht worden op crypto-exchanges zoals BCM. De koers van Storj varieert en wordt beïnvloed door marktvraag en -aanbod. Het is belangrijk om op de hoogte te blijven van de koers voordat men besluit om Storj te kopen of verkopen.",
      "change24": { "percentage": -4.23, "absolute": -0.02 }
    },
    {
      "currencyId": 127,
      "ticker": "BAT",
      "name": "Basic Attention Token",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.30576824,
      "sellPrice": 0.29273362,
      "lastPrice": 0.29600643,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/bat.png",
      "description": "Basic Attention Token (BAT) is een gedecentraliseerde cryptocurrency opgebouwd op de Ethereum blockchain, ontworpen om gebruikers, adverteerders en content creators te prikkelen om deel te nemen aan een eerlijk en transparant online advertentiesysteem. De BAT-token wordt gebruikt om gebruikers te belonen voor hun aandacht voor advertenties, terwijl adverteerders een meer betrokken en waardevolle doelgroep ontvangen. Het BAT-platform is geïntegreerd met de Brave-browser, die ongewenste advertenties en trackers blokkeert en de privacy en beveiliging van gebruikers verbetert. BAT kan worden gekocht en verhandeld op BCM.",
      "change24": { "percentage": 2.45, "absolute": 0.01 }
    },
    {
      "currencyId": 157,
      "ticker": "MFT",
      "name": "Hifi Finance",
      "minimumBuy": 5,
      "minimumSend": 900,
      "buyPrice": 0.00563549,
      "sellPrice": 0.00480222,
      "lastPrice": 0.00506256,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/mft.png",
      "description": "Hifi Finance (MFT), eerder bekend als Mainframe, is een gedecentraliseerd platform voor leningen gebouwd op de Ethereum blockchain. Het biedt klanten de mogelijkheid om digitale activa uit te lenen en te lenen zonder tussenkomst van een traditionele financiële instelling. Het platform werkt met zijn eigen utility token, MFT, dat meerdere functies vervult, zoals deelname aan governance door middel van stemmen, staken voor beloningen en verdienen van incentives. Door tussenpersonen te verwijderen, biedt Hifi Finance een toegankelijkere en transparantere oplossing voor leningen.",
      "change24": { "percentage": 15.75, "absolute": 0 }
    },
    {
      "currencyId": 168,
      "ticker": "AST",
      "name": "AirSwap",
      "minimumBuy": 5,
      "minimumSend": 120,
      "buyPrice": 0.109527,
      "sellPrice": 0.10434288,
      "lastPrice": 0.10719858,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ast.png",
      "description": "Airswap (AST) is een gedecentraliseerd platform voor het handelen in cryptocurrencies. Het gebruikt een uniek handelsmechanisme genaamd \u0022peer-to-peer (P2P) atomic swaps\u0022 om veilige, directe handel tussen gebruikers te faciliteren zonder de noodzaak voor een gecentraliseerde exchange. Het Airswap-platform is gebouwd op de Ethereum blockchain en is ontworpen om privacy, beveiliging en snelheid te prioriteiten in het handelsproces.",
      "change24": { "percentage": -6.67, "absolute": -0.01 }
    },
    {
      "currencyId": 233,
      "ticker": "SNX",
      "name": "Synthetix Network Token",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 2.3751768,
      "sellPrice": 2.27336778,
      "lastPrice": 2.48055808,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/snx.png",
      "description": "Synthetix Network Token (SNX) is een gedecentraliseerd financieel platform op de Ethereum blockchain. Het biedt een reeks synthetische activa, waaronder cryptocurrencies, grondstoffen en aandelen, die op het platform kunnen worden verhandeld. Deze synthetische activa worden gemaakt met behulp van een technologie genaamd \u0022synthetics\u0022, die het mogelijk maakt om digitale activa te creëren die de prijs van activa uit de echte wereld volgen. Het SNX-token wordt gebruikt om transactiekosten te betalen en om liquiditeit aan het platform te bieden. Door SNX te houden, kunnen gebruikers beloningen verdienen voor deelname aan de governance van het platform en voor het bieden van liquiditeit aan de markten voor synthetische activa.",
      "change24": { "percentage": -7.56, "absolute": -0.2 }
    },
    {
      "currencyId": 236,
      "ticker": "KAVA",
      "name": "Kava",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 0.88895387,
      "sellPrice": 0.85063099,
      "lastPrice": 0.94865971,
      "volume": 0,
      "volume24": 0,
      "apy": 5,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/kava.png",
      "description": "Kava is een gedecentraliseerd financiële (DeFi) platform gebouwd op de Cosmos blockchain. Het biedt verschillende financiële diensten, zoals lenen en uitlenen van stablecoins. De missie van Kava is om financiële diensten te bieden aan degenen die momenteel buiten de traditionele financiële sector vallen vanwege geografische factoren, gebrek aan kredietgeschiedenis of andere factoren. Het platform gebruikt KAVA, de native cryptocurrency, om de beveiliging van het netwerk te bevorderen en liquiditeit te bieden aan het DeFi-ecosysteem. Bovendien fungeert KAVA als het governance-token voor het platform, waardoor houders kunnen deelnemen aan belangrijke besluitvormingsprocessen en kunnen helpen bij de ontwikkeling van het ecosysteem.",
      "change24": { "percentage": -6.96, "absolute": -0.07 }
    },
    {
      "currencyId": 240,
      "ticker": "SXP",
      "name": "Swipe",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 0.31725096,
      "sellPrice": 0.30420048,
      "lastPrice": 0.35168272,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/sxp.png",
      "description": "Swipe is een digitaal wallet-ecosysteem en software ontworpen om gebruikers in staat te stellen om contant geld en cryptobezittingen te kopen en uit te geven op fysieke en digitale locaties. De portemonnee is verbonden met Visa betaalkaarten en een smartphone-app, met aangepaste voordelen voor kaarthouders zoals cashback in Bitcoin en gratis Spotify-accounts. Het Swipe-netwerk gebruikt zijn eigen cryptocurrency, SXP, waarbij gebruikers tokens staken om toegang te krijgen tot debetkaarten met extra voordelen. Hoe meer tokens gestaked worden, hoe meer voordelen ontvangen worden. Swipe heeft plannen om meer diensten toe te voegen, zoals spaarrekeningen, creditcards en betaaldiensten voor verkopers.",
      "change24": { "percentage": -6.18, "absolute": -0.02 }
    },
    {
      "currencyId": 273,
      "ticker": "CAKE",
      "name": "PancakeSwap",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 3.90477569,
      "sellPrice": 3.74335585,
      "lastPrice": 4.06576287,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/cake.png",
      "description": "Pancakeswap (CAKE) is een gedecentraliseerde exchange (DEX) gebouwd op de Binance Smart Chain (BSC), waardoor gebruikers cryptocurrency kunnen handelen zonder tussenkomt van een centrale autoriteit. Pancakeswap stelt gebruikers in staat om digitale assets te handelen met behulp van een Automated Market Maker (AMM) model. CAKE is de governance-token van het platform, waardoor tokenhouders kunnen deelnemen aan beslissingen over de ontwikkeling en toekomstige richting van het platform. Pancakeswap biedt ook een yield farming-functie, waar gebruikers beloningen kunnen verdienen door liquiditeit te bieden aan de pools van het platform.",
      "change24": { "percentage": -2.49, "absolute": -0.1 }
    },
    {
      "currencyId": 304,
      "ticker": "AR",
      "name": "Arweave",
      "minimumBuy": 5,
      "minimumSend": 2,
      "buyPrice": 10.72720345,
      "sellPrice": 10.24704934,
      "lastPrice": 11.9018587,
      "volume": 0,
      "volume24": 0,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ar.png",
      "description": "Arweave (AR) is een gedecentraliseerd platform en cryptocurrency op de blockchain die permanente opslag van gegevens mogelijk maakt. Dit wordt bereikt door het creëren van een permaweb, een gezamenlijke opslagplaats van apparaten van individuele gebruikers. Het Arweave-netwerk bemoedigt gebruikers om opslag te bieden door hen te belonen met AR-tokens. Gegevens opgeslagen op de permaweb zijn toegankelijk voor iedereen en kunnen niet worden verwijderd, wat een beveiligd en onveranderbaar historisch verslag biedt. AR-tokens kunnen worden gekocht en verhandeld op BCM.",
      "change24": { "percentage": -7.36, "absolute": -0.85 }
    },
    {
      "currencyId": 22,
      "ticker": "STEEM",
      "name": "Steem",
      "minimumBuy": 5,
      "minimumSend": 0.02,
      "buyPrice": 0.21767341,
      "sellPrice": 0.20836695,
      "lastPrice": 0.23034657,
      "volume": 21.7064,
      "volume24": 4.724906106824,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/steem.png",
      "description": "Steem is een gedecentraliseerd blockchainplatform dat is ontworpen om de productie van content en de bouw van communities te bevorderen. Apps zoals blogsites of gedecentraliseerde videoplatformen worden op deze blockchain gebouwd. De STEEM-tokens kunnen worden gebruikt om premium content te kopen of op cryptocurrencybeurzen te worden verhandeld. Steem werkt met een consensusmechanisme genaamd het \u0022Proof-of-Brain\u0022-model (gebaseerd op Proof-of-Stake), waarmee de belangen van contentcreators, curatoren en de gemeenschap als geheel worden afgestemd. Door beloningen te bieden voor interactie en content van goede kwaliteit, hoopt Steem een bloeiende online gemeenschap te creëren.",
      "change24": { "percentage": -4.48, "absolute": -0.01 }
    },
    {
      "currencyId": 76,
      "ticker": "KNC",
      "name": "Kyber Network",
      "minimumBuy": 5,
      "minimumSend": 5.6,
      "buyPrice": 0.79605216,
      "sellPrice": 0.76216628,
      "lastPrice": 0.84062078,
      "volume": 5.948,
      "volume24": 4.7349182476800005,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/knc.png",
      "description": "Kyber Network is een decentrale exchange (DEX) die is ontworpen om snelle en efficiënte token swaps mogelijk te maken. Het platform gebruikt een reservesysteem om de conversie tussen tokens te vergemakkelijken, zonder de noodzaak voor een tussenpersoon. Gebruikers kunnen bijvoorbeeld snel en eenvoudig Ethereum (ETH) omzetten naar Bitcoin (BTC) of een andere cryptocurrency. Gebruikers betalen de fees voor hun swaps met Ethereum, maar de cryptocurrency van Kyber Network (KNC), speelt een belangrijke rol in het platform. Deze currency wordt namelijk gebruikt om te stemmen over wijzigingen aan het platform en software-updates.",
      "change24": { "percentage": -5.38, "absolute": -0.05 }
    },
    {
      "currencyId": 75,
      "ticker": "KMD",
      "name": "Komodo",
      "minimumBuy": 5,
      "minimumSend": 0.004,
      "buyPrice": 0.29015452,
      "sellPrice": 0.27751235,
      "lastPrice": 0.30204422,
      "volume": 16.5539,
      "volume24": 4.803188908628,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/kmd.png",
      "description": "Komodo is een blockchain platform met een focus op privacy, veiligheid en anonimiteit. Gebruikers kunnen eigen blockchain netwerken opzetten. Het platform maakt gebruik van technologieën zoals \u0022delayed Proof of Work\u0022 (dPoW) en \u0022Notary Nodes\u0022 om de veiligheid te verhogen. Komodo kan gekocht en verkocht worden op BCM, waar de koers van Komodo afhankelijk is van vraag en aanbod.",
      "change24": { "percentage": -2.51, "absolute": -0.01 }
    },
    {
      "currencyId": 43,
      "ticker": "ONT",
      "name": "Ontology",
      "minimumBuy": 5,
      "minimumSend": 2,
      "buyPrice": 0.25863099,
      "sellPrice": 0.24751104,
      "lastPrice": 0.26644192,
      "volume": 18.7658,
      "volume24": 4.853417432142,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ont.png",
      "description": "Ontology (ONT) is een blockchain platform ontwikkeld door Onchain waarmee bedrijven hun eigen blockchain netwerk kunnen opzetten. Er zijn twee tokens in gebruik, ONT en ONG, ONT wordt gebruikt voor staking en governance beslissingen terwijl ONG als gas fungeert voor transacties op het netwerk. BCM is een platform waar je Ontology kunt kopen en verkopen met verschillende valuta\u0027s.",
      "change24": { "percentage": -4.42, "absolute": -0.01 }
    },
    {
      "currencyId": 57,
      "ticker": "FIRO",
      "name": "Firo",
      "minimumBuy": 5,
      "minimumSend": 0.04,
      "buyPrice": 2.43444471,
      "sellPrice": 2.32730948,
      "lastPrice": 2.52408665,
      "volume": 2.0122,
      "volume24": 4.898589645462001,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/firo.png",
      "description": "Firo (FIRO) is een cryptocurrency die gebruik maakt van het Zerocoin-protocol. Het is ontworpen om gebruikers de mogelijkheid te geven om transacties te verrichten zonder dat hun persoonlijke gegevens worden blootgesteld. Dit maakt het een aantrekkelijke optie voor degenen die hun financiële activiteiten privé willen houden. Gebruikers kunnen Firo kopen en verkopen bij BCM.",
      "change24": { "percentage": -6.38, "absolute": -0.17 }
    },
    {
      "currencyId": 197,
      "ticker": "CHR",
      "name": "Chromia",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.18570122,
      "sellPrice": 0.16444048,
      "lastPrice": 0.19605926,
      "volume": 26.8191,
      "volume24": 4.980339589302,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/chr.png",
      "description": "Chromia is een blockchainplatform voor het ontwikkelen van gedecentraliseerde applicaties (dApps) en heeft zijn eigen cryptocurrency genaamd Chroma (CHR). Chromia heeft ingebouwde governance mechanismen, waardoor het een door de gemeenschap aangedreven platform is dat zich kan aanpassen aan de veranderende behoeften van haar gebruikers. Het platform is ontworpen om een breed scala aan toepassingsgebieden te ondersteunen, waaronder gaming, sociale media en e-commerce. Chromia kan worden gekocht en verkocht op verschillende cryptocurrency beurzen, waaronder BCM.",
      "change24": { "percentage": -3.75, "absolute": -0.01 }
    },
    {
      "currencyId": 179,
      "ticker": "LOOM",
      "name": "Loom Network",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.05269261,
      "sellPrice": 0.05007576,
      "lastPrice": 0.05500935,
      "volume": 96.833,
      "volume24": 5.10238350413,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/loom.png",
      "description": "Loom Network is een Platform as a Service (PaaS). Het platform biedt ontwikkelaars de mogelijkheid om gedecentraliseerde applicaties te ontwikkelen. Dit kan in de programmeertaal Solidity. Deze applicaties zijn de ‘service’ waarnaar verwezen wordt. Het Loom Network wil naast snel en vernieuwend ook schaalbaar zijn. Bij veel blockchains is schaalbaarheid een struikelblok. Loom Network denkt hiervoor een oplossing te hebben gevonden in de vorm van sidechains. Hierdoor hoeft niet alle informatie op de mainchain (de belangrijkste chain van de blockchain) te staan. Door de verlaging van druk op de mainchain zijn er meer mogelijkheden voor opschaling.",
      "change24": { "percentage": -2.74, "absolute": 0 }
    },
    {
      "currencyId": 271,
      "ticker": "XVS",
      "name": "Venus",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 5.76397354,
      "sellPrice": 5.51495138,
      "lastPrice": 6.10666667,
      "volume": 1.0678,
      "volume24": 6.154770946012,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/xvs.png",
      "description": "Venus (XVS) is een gedecentraliseerd platform ontworpen voor de creatie en het handelen van synthetische activa. Het protocol stelt gebruikers in staat om synthetische activa te creëren, te handelen en te beheren die de waarde volgen van werkelijke activa zoals aandelen, grondstoffen en valuta. Deze synthetische activa, bekend als \u0022vTokens\u0022, zijn onderpand met meerdere stabiele munten, waardoor hun waarde aan de onderliggende activa blijft vastgepind.",
      "change24": { "percentage": -4.4, "absolute": -0.27 }
    },
    {
      "currencyId": 104,
      "ticker": "POLYX",
      "name": "Polymesh",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.19236255,
      "sellPrice": 0.18397878,
      "lastPrice": 0.19938886,
      "volume": 49.9012,
      "volume24": 9.59912208006,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/polyx.png",
      "description": "Polymesh (POLYX) is a next-generation, permissioned blockchain platform built specifically for the financial industry. It aims to solve issues with current financial systems by providing a secure and regulatory-compliant infrastructure for the issuance, trading, and settlement of financial instruments. Polymesh uses advanced cryptography and multi-party computation to ensure the privacy and security of its users\u0027 data. The platform also provides built-in support for digital identities, making it easier for institutions to comply with anti-money laundering and know-your-customer regulations. The goal of Polymesh is to create a more efficient and secure financial system that can operate globally.",
      "change24": { "percentage": -1.45, "absolute": 0 }
    },
    {
      "currencyId": 237,
      "ticker": "AVA",
      "name": "Travala",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 0.71353621,
      "sellPrice": 0.68319218,
      "lastPrice": 0.73968328,
      "volume": 13.5193,
      "volume24": 9.646510083853,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ava.png",
      "description": "Travala is een online reisplatform dat gebruik maakt van blockchain-technologie en crypto. Het biedt gebruikers de mogelijkheid om hotels en accommodaties te boeken met behulp van crypto\u0027s, waaronder AVA-token. De Travala koers is de waarde van de AVA-token op de markt. Gebruikers kunnen AVA-tokens kopen bij BCM, een cryptobroker gevestigd in Nederland, en deze gebruiken om boekingen te maken op het Travala-platform.",
      "change24": { "percentage": -4.53, "absolute": -0.03 }
    },
    {
      "currencyId": 232,
      "ticker": "COMP",
      "name": "Compound",
      "minimumBuy": 5,
      "minimumSend": 0.05,
      "buyPrice": 51.3054542,
      "sellPrice": 49.19336631,
      "lastPrice": 54.805,
      "volume": 0.2309,
      "volume24": 11.84642937478,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/comp.png",
      "description": "Compound (COMP) is een gedecentraliseerd financieel protocol (DeFi) gebouwd op de Ethereum blockchain. Het biedt een platform waar gebruikers rente kunnen verdienen op hun cryptocurrency-bezit door gelden uit te lenen of te lenen. Het protocol wordt bestuurd door COMP-tokenhouders, die hun tokens gebruiken om te stemmen over voorstellen om het platform te verbeteren. Transacties op het Compound-platform worden uitgevoerd met behulp van slimme contracten, wat een beveiligde en transparante manier is om fondsen te beheren. Door Compound te gebruiken, kunnen gebruikers toegang krijgen tot een nieuw soort financiële markt, waar ze rente kunnen verdienen op hun digitale activa en kunnen meedoen aan de groei van het DeFi-ecosysteem.",
      "change24": { "percentage": -6.41, "absolute": -3.54 }
    },
    {
      "currencyId": 130,
      "ticker": "REQ",
      "name": "Request Network",
      "minimumBuy": 5,
      "minimumSend": 45.2,
      "buyPrice": 0.10719978,
      "sellPrice": 0.10238821,
      "lastPrice": 0.10999533,
      "volume": 123.9495,
      "volume24": 13.28735913111,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/req.png",
      "description": "Request Network (REQ) is een cryptocurrency die wordt gebruikt op het Request Network platform, ontworpen voor veilige en efficiënte betalingen en facturen. Request helpt je snel, eenvoudig en beveiligd te betalen en te ontvangen in crypto. Het kan worden gekocht, verkocht en veilig opgeslagen worden op BCM. De prijs van REQ varieert zoals andere cryptocurrencies afhankelijk van de vraag en aanbod op de markt. REQ is een bekend project in de crypto-wereld, maar het is belangrijk om te onthouden dat crypto-investeringen risico\u0027s met zich meebrengen.",
      "change24": { "percentage": -4.18, "absolute": 0 }
    },
    {
      "currencyId": 151,
      "ticker": "ADX",
      "name": "Ambire AdEx",
      "minimumBuy": 5,
      "minimumSend": 14,
      "buyPrice": 0.19748512,
      "sellPrice": 0.18420665,
      "lastPrice": 0.19536957,
      "volume": 71.6591,
      "volume24": 14.151605962591997,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/adx.png",
      "description": "Ambire AdEx (ADX) is een gedecentraliseerd advertentieplatform gebouwd op de Ethereum blockchain. Het heeft als doel een transparant en efficiënt advertentie-ecosysteem te bieden dat zowel adverteerders als uitgevers ten goede komt. Adverteerders kunnen hun gewenste publiek selecteren, terwijl uitgevers hun content kunnen monetariseren. AdEx gebruikt slimme contracten om de nauwkeurigheid en transparantie van transacties te waarborgen, waardoor tussenpersonen overbodig worden. Het platform implementeert ook een reputatiesysteem om fraude te voorkomen en de privacy van gebruikers te beschermen.",
      "change24": { "percentage": -3.5, "absolute": -0.01 }
    },
    {
      "currencyId": 85,
      "ticker": "REI",
      "name": "REI Network",
      "minimumBuy": 5,
      "minimumSend": 0.6,
      "buyPrice": 0.03560261,
      "sellPrice": 0.03410989,
      "lastPrice": 0.0453783,
      "volume": 504.8721,
      "volume24": 17.974764476181,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/rei.png",
      "description": "REI Network (REI) is een gedecentraliseerd netwerk voor vastgoedbeleggingen. Het heeft als doel een efficiënt en transparant platform te bieden voor vastgoedbeleggingen en handel, waardoor de drempels voor beleggers worden verlaagd. REI Network maakt gebruik van blockchain-technologie om traditionele vastgoedbeleggingsprocessen te automatiseren en te vereenvoudigen, waardoor het nieuwe en innovatieve beleggingsmogelijkheden biedt voor zijn gebruikers.",
      "change24": { "percentage": -7.84, "absolute": 0 }
    },
    {
      "currencyId": 133,
      "ticker": "ZEN",
      "name": "Horizen",
      "minimumBuy": 5,
      "minimumSend": 0.004,
      "buyPrice": 12.56104556,
      "sellPrice": 12.02927721,
      "lastPrice": 13.07970329,
      "volume": 1.6857,
      "volume24": 21.17415439935,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/zen.png",
      "description": "Horizen (ZEN) is een op privacy gericht blockchain platform dat de creatie en distributie van gedecentraliseerde toepassingen mogelijk maakt. Het biedt gebruikers privacy en beveiliging door gebruik te maken van de Zero-Knowledge proof technologie. De toepassingen variëren van op privacy gerichte communicatie tot gedecentraliseerde financiële toepassingen.",
      "change24": { "percentage": -6.35, "absolute": -0.85 }
    },
    {
      "currencyId": 305,
      "ticker": "AUDIO",
      "name": "Audius",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.28872093,
      "sellPrice": 0.27576609,
      "lastPrice": 0.303806,
      "volume": 82.2894,
      "volume24": 23.758672097142,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/audio.png",
      "description": "Audius is een blockchain-gebaseerde muziekstreamingplatform dat zich richt op het verbeteren van monetisering van muziek voor artiesten. Gebruikers kunnen muziek uploaden, delen en streamen, terwijl artiesten betalingen ontvangen via smart contracts en eigen cryptocurrency AUDIO. Gebruikers kunnen AUDIO kopen en verkopen bij BCM en de koers van AUDIO is afhankelijk van vraag en aanbod op de beurs.",
      "change24": { "percentage": -7.03, "absolute": -0.02 }
    },
    {
      "currencyId": 239,
      "ticker": "DIA",
      "name": "DIA",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.40980586,
      "sellPrice": 0.39156155,
      "lastPrice": 0.4284751,
      "volume": 58.3464,
      "volume24": 23.910696629904002,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/dia.png",
      "description": "DIA is een gedecentraliseerd platform dat transparante en betrouwbare informatie wil bieden aan de cryptocurrencymarkt. Het gebruikt een combinatie van blockchaintechnologie, kunstmatige intelligentie en community gestuurde methoden om marktdata te aggregeren en te analyseren, waardoor real-time inzichten en nauwkeurige marktinformatie worden verstrekt aan handelaren en beleggers. De DIA-token fungeert als de eigen munteenheid van het platform en kan worden gebruikt om toegang te krijgen tot premium functies, deel te nemen aan bestuurs- en beloningsprogramma\u0027s.",
      "change24": { "percentage": -6.97, "absolute": -0.03 }
    },
    {
      "currencyId": 102,
      "ticker": "NULS",
      "name": "Nuls",
      "minimumBuy": 5,
      "minimumSend": 0.02,
      "buyPrice": 0.28969432,
      "sellPrice": 0.27640936,
      "lastPrice": 0.30885455,
      "volume": 83.5717,
      "volume24": 24.210246802744003,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/nuls.png",
      "description": "NULS is een blockchainplatform dat ontwikkelaars in staat stelt aanpasbare decentrale toepassingen (dApps) te bouwen. Het biedt modulariteit, waardoor ontwikkelaars gemakkelijk verschillende componenten kunnen vervangen om aan hun specifieke behoeften te voldoen. NULS heeft een microservices-architectuur voor efficiënte prestaties en een cross-chain consensus-mechanisme voor interoperabiliteit. Het gebruikt zijn eigen token, NULS, om deelnemers in het netwerk te belonen. Nuls kan worden verkregen door het te kopen of verkopen op BCM.",
      "change24": { "percentage": -3.28, "absolute": -0.01 }
    },
    {
      "currencyId": 8,
      "ticker": "EOS",
      "name": "EOS",
      "minimumBuy": 5,
      "minimumSend": 0.2,
      "buyPrice": 1.1386336,
      "sellPrice": 1.09151764,
      "lastPrice": 1.16895028,
      "volume": 21.3867,
      "volume24": 24.35161521312,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/eos.png",
      "description": "EOS (EOS) is een gedecentraliseerd blockchainplatform voor de ontwikkeling van gedecentraliseerde toepassingen (dApps). Het werd gecreëerd om een meer schaalbar en flexibeler alternatief te bieden voor bestaande blockchainplatforms, zoals Ethereum. EOS gebruikt een uniek consensusalgoritme, genaamd Delegated Proof of Stake (DPoS), waardoor transactieverwerking sneller en efficiënter kan worden uitgevoerd. Het platform wil een gebruiksvriendelijke ervaring bieden voor ontwikkelaars en eindgebruikers, waardoor het makkelijker wordt om dApps te creëren en te gebruiken. ",
      "change24": { "percentage": -3.63, "absolute": -0.04 }
    },
    {
      "currencyId": 212,
      "ticker": "DAI",
      "name": "Dai",
      "minimumBuy": 5,
      "minimumSend": 6,
      "buyPrice": 0.95930979,
      "sellPrice": 0.91979849,
      "lastPrice": 0.9605,
      "volume": 28.4242,
      "volume24": 27.267613332918,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/dai.png",
      "description": "Dai (DAI) is een gedecentraliseerde, stabiele cryptocurrency gekoppeld aan de Amerikaanse dollar. Het draait op de Ethereum-blockchain en wordt gecreëerd door middel van een mechanisme genaamd \u0022gecollateraliseerde schuldposities\u0022 waarbij gebruikers hun activa als onderpand kunnen vastzetten om Dai te genereren. De aanvoer van Dai wordt dynamisch aangepast om de stabiliteit te handhaven, waardoor de waarde dicht bij $1 blijft. Dai wordt gebruikt als betaalmiddel en de stabiliteit maakt het populair voor gedecentraliseerde toepassingen en financiële diensten. Het biedt een alternatief voor traditionele fiat-valuta\u0027s en maakt grenzeloze transacties met lage kosten mogelijk.",
      "change24": { "percentage": 0.07, "absolute": 0 }
    },
    {
      "currencyId": 231,
      "ticker": "OXT",
      "name": "Orchid",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.09618128,
      "sellPrice": 0.09211803,
      "lastPrice": 0.09859074,
      "volume": 357.6108,
      "volume24": 34.39546448582399,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/oxt.png",
      "description": "Orchid (OXT) is een gedecentraliseerd virtueel privé netwerk (VPN) gebouwd op de Ethereum blockchain. Het stelt gebruikers in staat om bandbreedte te kopen van een wereldwijd netwerk van aanbieders door middel van OXT-tokens. Het netwerk is ontworpen om privé en beveiligde internettoegang te bieden, waardoor gebruikers censuur kunnen omzeilen, hun privacy kunnen beschermen en beveiligde content kunnen bekijken. Transacties op het Orchid-netwerk worden uitgevoerd met behulp van een uniek consensusmechanisme gebaseerd op een proof-of-stake-systeem. Door Orchid te gebruiken, kunnen gebruikers genieten van een meer open en beveiligde internetervaring, vrij van monitoring en censuur.",
      "change24": { "percentage": -5.78, "absolute": -0.01 }
    },
    {
      "currencyId": 12,
      "ticker": "DASH",
      "name": "Dash",
      "minimumBuy": 5,
      "minimumSend": 0.1,
      "buyPrice": 66.1687056,
      "sellPrice": 63.31164184,
      "lastPrice": 68.38367903,
      "volume": 0.596,
      "volume24": 39.4365485376,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/dash.png",
      "description": "Dash is een cryptocurrency die zich richt op snelle, beveiligde en goedkope transacties. Het is ontstaan als een afsplitsing van de Bitcoin blockchain en heeft sindsdien verschillende belangrijke functies toegevoegd die het onderscheiden van zijn voorganger. Dash werkt op een twee-tieren netwerk, waar master nodes helpen bij het verwerken van transacties en extra beveiliging bieden. Dit maakt het netwerk schaalbaar en efficiënt, wat snellere bevestigingstijden en lagere transactiekosten mogelijk maakt. De DASH token wordt gebruikt voor transacties, governance en om master nodes te motiveren om netwerkbeveiliging te bieden.",
      "change24": { "percentage": -3.21, "absolute": -2.19 }
    },
    {
      "currencyId": 263,
      "ticker": "AXS",
      "name": "Axie Infinity",
      "minimumBuy": 5,
      "minimumSend": 0.5,
      "buyPrice": 9.86045861,
      "sellPrice": 9.42739798,
      "lastPrice": 10.59546146,
      "volume": 4.1863,
      "volume24": 41.278837879043,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/axs.png",
      "description": "AXS is de token van Axie Infinity, een blockchain-based gaming platform dat gebouwd is op Ethereum. Axie Infinity biedt spelers de mogelijkheid om digitale wezens, genaamd Axies, te verzamelen, te verzorgen en te vechten in 1-op-1 gevechten. De AXS token is een belangrijk onderdeel van het Axie Infinity ecosysteem en wordt gebruikt om toegang te krijgen tot specifieke gebieden en functies en om beloningen voor het bijdragen aan het ecosysteem te verkrijgen. Ook wordt AXS gebruikt om bij te dragen aan de ontwikkeling van het platform, zo kunnen gebruikers stemmen over veranderingen in de game.",
      "change24": { "percentage": -5.09, "absolute": -0.53 }
    },
    {
      "currencyId": 238,
      "ticker": "BAND",
      "name": "Band Protocol",
      "minimumBuy": 5,
      "minimumSend": 0.1,
      "buyPrice": 2.01746945,
      "sellPrice": 1.92957865,
      "lastPrice": 2.12183572,
      "volume": 22.1648,
      "volume24": 44.71680686536,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/band.png",
      "description": "Band Protocol is een gedecentraliseerd platform dat gebruik maakt van staking en consensus mechanismen om gegevens te verzamelen en te verifiëren voor gebruik in decentralized finance (DeFi) toepassingen. Het platform stelt ontwikkelaars in staat om betrouwbare, externe gegevens in hun smart contracts op te nemen, vergelijkbaar met Chainlink. Band Protocol heeft een eigen blockchain gebouwd met behulp van Cosmos. De BAND token fungeert als het governance-token en stelt houders in staat om deel te nemen aan besluitvorming en vergoedingen te ontvangen voor staking en validatie activiteiten.",
      "change24": { "percentage": -3.32, "absolute": -0.07 }
    },
    {
      "currencyId": 29,
      "ticker": "ZRX",
      "name": "0x",
      "minimumBuy": 5,
      "minimumSend": 20,
      "buyPrice": 0.24426302,
      "sellPrice": 0.23383394,
      "lastPrice": 0.26209599,
      "volume": 194.2394,
      "volume24": 47.445502446987994,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/zrx.png",
      "description": "0x (ZRX) is een open-source, gedecentraliseerd protocol voor het handelen van op Ethereum gebaseerde tokens. Het werkt op de Ethereum-blockchain en stelt gebruikers in staat om activa rechtstreeks met elkaar uit te wisselen zonder tussenpersonen. 0x gebruikt slimme contracten om de overdracht van activa te begeleiden en ZRX-tokens worden gebruikt om transactiekosten te betalen en netwerkdeelnemers te motiveren om de beveiliging en betrouwbaarheid van het netwerk te waarborgen. Het protocol is ontworpen om flexibel en schaalbaar te zijn, waardoor de creatie van op maat gemaakte gedecentraliseerde beurzen mogelijk is en een breed scala aan activa wordt ondersteund.",
      "change24": { "percentage": -4.8, "absolute": -0.01 }
    },
    {
      "currencyId": 15,
      "ticker": "ETC",
      "name": "Ethereum Classic",
      "minimumBuy": 5,
      "minimumSend": 0.02,
      "buyPrice": 21.23811408,
      "sellPrice": 20.35492213,
      "lastPrice": 22.30292936,
      "volume": 2.4492,
      "volume24": 52.016388808799995,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/etc.png",
      "description": "Ethereum Classic is een afsplitsing (hardfork) van de Ethereum blockchain. De hardfork vond plaats in 2016 na een hack van de decentrale autonome organisatie (The DAO). Hierdoor is Ethereum Classic een aparte en unieke blockchain met een eigen token (ETC) en een eigen gemeenschap van ontwikkelaars en gebruikers. Ethereum Classic richt zich op het behouden van de oorspronkelijke Ethereum filosofie van openheid, transparantie en onveranderlijkheid. Het doel is om een gedecentraliseerd en betrouwbaar ecosysteem te bouwen en onderhouden voor de ontwikkeling van toepassingen en diensten.",
      "change24": { "percentage": -3.84, "absolute": -0.85 }
    },
    {
      "currencyId": 266,
      "ticker": "TFUEL",
      "name": "Theta Fuel",
      "minimumBuy": 5,
      "minimumSend": 25,
      "buyPrice": 0.05384311,
      "sellPrice": 0.05139935,
      "lastPrice": 0.05765924,
      "volume": 1003.3825,
      "volume24": 54.025234319575006,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/tfuel.png",
      "description": "Theta Fuel (TFUEL) is een cryptocurrency die de Theta-blockchain aandrijft, een gedecentraliseerd platform voor videostreaming. Het Theta-netwerk stuurt gebruikers aan om hun ongebruikte bandbreedte en computing rekenkracht te delen om de videodelivery te verbeteren, waardoor een gedecentraliseerd alternatief ontstaat voor traditionele CDN-netwerken. De TFUEL-token wordt gebruikt als betaalmiddel voor deze hulpbronnen en als beloning voor deelname aan netwerkoperaties.",
      "change24": { "percentage": -4.75, "absolute": 0 }
    },
    {
      "currencyId": 264,
      "ticker": "ALPHA",
      "name": "Alpha Venture DAO",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.14358162,
      "sellPrice": 0.13721199,
      "lastPrice": 0.1527461,
      "volume": 413.8243,
      "volume24": 59.417563389365995,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/alpha.png",
      "description": "Alpha Venture DAO (ALPHA) is een gedecentraliseerde autonome organisatie (DAO) die op de Ethereum blockchain opereert. Het biedt een gedecentraliseerd investeringsplatform voor gebruikers om te beleggen in yield-genererende DeFi-activa. Het platform maakt gebruik van zijn eigen algorithmische handelsstrategie, Alpha Algorithm, om de investeringsrendementen te maximaliseren. ALPHA-houders hebben inspraak in het bestuur van de DAO en kunnen beloningen ontvangen via het ecosysteem van het platform. Het platform biedt ook toegang tot liquidity pools en de mogelijkheid om deel te nemen aan staking en liquiditeitsverstrekking om verder beloningen te verdienen.",
      "change24": { "percentage": 0.16, "absolute": 0 }
    },
    {
      "currencyId": 275,
      "ticker": "KEEP",
      "name": "Keep Network",
      "minimumBuy": 5,
      "minimumSend": 25,
      "buyPrice": 0.1824683,
      "sellPrice": 0.17305449,
      "lastPrice": 0.18611428,
      "volume": 387.756,
      "volume24": 70.7531781348,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/keep.png",
      "description": "Keep Network is een privacy-georiënteerde blockchain-oplossing die is ontworpen om de beveiliging van smart contracts te verbeteren door gegevens op een privacy chain op te slaan. Het gebruikt de KEEP-token als een soort brandstof voor transacties en heeft een uniek protocol genaamd Keep Random Beacon. Het is geïmplementeerd op de Ethereum blockchain en is compatibel met de meeste bestaande Ethereum-gebaseerde toepassingen en dApps. Gebruikers kunnen Keep Network kopen of verkopen via BCM.",
      "change24": { "percentage": -7.17, "absolute": -0.01 }
    },
    {
      "currencyId": 316,
      "ticker": "ENS",
      "name": "Ethereum Name Service",
      "minimumBuy": 5,
      "minimumSend": 2,
      "buyPrice": 15.06458954,
      "sellPrice": 14.41549109,
      "lastPrice": 15.59558001,
      "volume": 4.7441,
      "volume24": 71.46791904695,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ens.png",
      "description": "Ethereum Name Service (ENS) is een gedecentraliseerde domeinnaamregister op de Ethereum blockchain. Het biedt een mapping van menselijk leesbare domeinnamen, zoals \u0022mijnnaam.eth\u0022, naar machine leesbare adressen, zoals Ethereum adressen of content-hashes. ENS elimineert de noodzaak voor gebruikers om lange en ingewikkelde Ethereum adressen te onthouden en maakt het in plaats daarvan mogelijk om betalingen te verzenden en te ontvangen met behulp van gemakkelijk te onthouden domeinnamen. ENS is veilig, censuur bestendig en kan voor een verscheidenheid aan doeleinden worden gebruikt, waaronder gedecentraliseerde websites, gedecentraliseerde toepassingen (dApps) en beheer van cryptocurrency wallets.",
      "change24": { "percentage": -5.58, "absolute": -0.9 }
    },
    {
      "currencyId": 247,
      "ticker": "KSM",
      "name": "Kusama",
      "minimumBuy": 5,
      "minimumSend": 0.5,
      "buyPrice": 39.56729353,
      "sellPrice": 37.93964776,
      "lastPrice": 44.07642627,
      "volume": 1.9451,
      "volume24": 76.96234258685,
      "apy": 5,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/ksm.png",
      "description": "Kusama is een open-source blockchain platform dat ontworpen is voor innovatie en experimenten. Het is een parachain van het Polkadot netwerk, wat betekent dat het interoperabel is met andere blockchains in het Polkadot ecosysteem. Kusama wil een beveiligde en schaalbare omgeving bieden voor het testen en ontwikkelen van decentrale toepassingen en diensten. Het platform richt zich op het mogelijk maken van de creatie van gecompliceerde en hoog-risico projecten en moedigt ontwikkelaars aan om te experimenteren met nieuwe en ongeteste ideeën. Kusama heeft zijn eigen native cryptocurrency (KSM) die wordt gebruikt om deelname te bevorderen en het netwerk te beveiligen.",
      "change24": { "percentage": -9.37, "absolute": -4.1 }
    },
    {
      "currencyId": 124,
      "ticker": "XTZ",
      "name": "Tezos",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 1.25473518,
      "sellPrice": 1.20277717,
      "lastPrice": 1.21137336,
      "volume": 61.5062,
      "volume24": 77.173992928116,
      "apy": 2,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/xtz.png",
      "description": "Tezos is een gedecentraliseerd blockchain platform dat is opgericht met als doel om de toezicht en upgrade-mechanismen van bestaande blockchain-netwerken te verbeteren. Tezos richt zich sterk op toezicht, bezitters de native cryptocurrency (XTZ) kunnen bijvoorbeeld voorstellen doen en stemmen op protocol-upgrades. Dit leidt tot een meer democratisch besluitvormingsproces. XTZ wordt ook gebruikt om transactiekosten te betalen en kan worden gestaked om beloningen te verdienen. Tezos is ontworpen om zeer veilig en schaalbaar te zijn, wat het aantrekkelijk maakt voor bedrijven en ontwikkelaars die gedecentraliseerde toepassingen willen bouwen.",
      "change24": { "percentage": 5.67, "absolute": 0.07 }
    },
    {
      "currencyId": 87,
      "ticker": "SCRT",
      "name": "Secret Network",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.7593616,
      "sellPrice": 0.72616444,
      "lastPrice": 0.77696819,
      "volume": 128.7054,
      "volume24": 97.73393847263999,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/scrt.png",
      "description": "Secret Network (eerder bekend als Enigma) is een gedecentraliseerd blockchain platform dat (zoals de naam al zegt) zich richt op complete data privacy. Een uniek kenmerk van Secret Network is dat het voor ontwikkelaars mogelijk is om smart contracts te versleutelen. Bij de smart contracts van Secret Network zijn de in- en uitvoer van gegevens versleuteld in het protocol. Secret Network wil de gebruiksvriendelijkheid en daarmee acceptatie van gedecentraliseerde technologie verbeteren. De token van het platform (SCRT) wordt gebruikt om reken- en transactiekosten te betalen, te stemmen op voorstellen over de toekomst van Secret Network, en te staken.",
      "change24": { "percentage": -4.98, "absolute": -0.04 }
    },
    {
      "currencyId": 303,
      "ticker": "ACA",
      "name": "Acala Token",
      "minimumBuy": 5,
      "minimumSend": 25,
      "buyPrice": 0.1410389,
      "sellPrice": 0.13425712,
      "lastPrice": 0.14789174,
      "volume": 725.6881,
      "volume24": 102.35025136709,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/aca.png",
      "description": "Acala is een decentralized finance (DeFi) platform dat is gebouwd op de Polkadot blockchain. Acala heeft als doel om een alles-in-een plek te zijn voor DeFi diensten zoals het uitgeven van stablecoins, lenen en uitlenen, het uitwisselen van assets en meer. De native token van het platform (ACA), wordt gebruikt om toezicht te houden op het netwerk, liquiditeit te verschaffen aan het DeFi netwerk en het aanmoedigen van een veilig netwerk. De missie van Acala is om financiële diensten aan te bieden aan iedereen, ongeacht fysieke locatie en financiële achtergrond.",
      "change24": { "percentage": -3.47, "absolute": -0.01 }
    },
    {
      "currencyId": 83,
      "ticker": "FUN",
      "name": "Funtoken",
      "minimumBuy": 5,
      "minimumSend": 1500,
      "buyPrice": 0.00684577,
      "sellPrice": 0.00654594,
      "lastPrice": 0.00703724,
      "volume": 15358.0192,
      "volume24": 105.137467098784,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/fun.png",
      "description": "Funtoken (FUN) is een gedecentraliseerde, op de blockchain gebaseerde platform dat gebruikers in staat stelt om online games en andere interactieve toepassingen te creëren en in te participeren. De FUN token wordt gebruikt als in-platform valuta en beloont gebruikers voor deelname aan games en toepassingen. FUN tokens kunnen worden gebruikt om in-game items te kopen of op verschillende cryptocurrency exchanges zoals BCM te worden verhandeld. Het platform is toegewijd aan het bieden van een leuk en betrokken ervaring voor gebruikers terwijl het verantwoorde en duurzame groei voor het ecosysteem bevordert.",
      "change24": { "percentage": -2.35, "absolute": 0 }
    },
    {
      "currencyId": 244,
      "ticker": "EGLD",
      "name": "Multivers X",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 47.47287545,
      "sellPrice": 45.1770319,
      "lastPrice": 50.26265237,
      "volume": 2.2456,
      "volume24": 106.60508899824,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/egld.png",
      "description": "MultiversX (EGLD) is een gedecentraliseerd blockchainplatform dat vernieuwing wil brengen naar de metaverse. Het is gebouwd op het Elrond-netwerk en is gericht op het leveren van snelle, veilige en goedkope transacties. Het platform wil de ontwikkeling van gedecentraliseerde toepassingen, games en digitale activa ondersteunen, die op een gedecentraliseerde exchange kunnen worden verhandeld. De herpositionering van Elrond naar MultiversX weerspiegelt de verandering van focus van het bedrijf richting de metaverse en de creatie van een gedecentraliseerd digitaal ecosysteem.",
      "change24": { "percentage": -6.11, "absolute": -3.09 }
    },
    {
      "currencyId": 21,
      "ticker": "XVG",
      "name": "Verge",
      "minimumBuy": 5,
      "minimumSend": 0.2,
      "buyPrice": 0.00331298,
      "sellPrice": 0.00314658,
      "lastPrice": 0.00348004,
      "volume": 32629.4137,
      "volume24": 108.100594999826,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/xvg.png",
      "description": "Verge (XVG) is een privacy gericht cryptocurrency dat snelle en beveiligde transacties wil bieden. Het werd in 2014 gecreëerd als een afsplitsing van de Dogecoin blockchain. In tegenstelling tot andere cryptocurrencies maakt Verge gebruik van meerdere anonieme netwerken, zoals Tor en I2P, om IP-adressen en transactie-details van gebruikers te verbergen, waardoor het een populaire keuze is voor mensen die waarde hechten aan privacy en beveiliging. Verge transacties worden binnen 30 seconden bevestigd op de blockchain en hebben lage kosten, wat het een snelle en kosteneffectief alternatief maakt voor traditionele betaalmiddelen.",
      "change24": { "percentage": -1.55, "absolute": 0 }
    },
    {
      "currencyId": 285,
      "ticker": "CELO",
      "name": "Celo",
      "minimumBuy": 5,
      "minimumSend": 2,
      "buyPrice": 0.76162684,
      "sellPrice": 0.72841478,
      "lastPrice": 0.81131381,
      "volume": 159.7218,
      "volume24": 121.64840981311201,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/celo.png",
      "description": "Celo streeft naar financiële stabiliteit en inclusie voor mensen die geen toegang hebben tot traditionele bankensystemen. Celo biedt een open en flexibele omgeving voor ontwikkelaars om financiële toepassingen te bouwen en te implementeren, zoals stablecoins, overboekingen en meer. Het platform ondersteunt ook interoperabiliteit met andere blockchain-netwerken en maakt het mogelijk voor gebruikers om financiële diensten te gebruiken vanaf hun mobiele apparaten. Het consensusalgoritme en het besturingssysteem van Celo zijn ontworpen om decentrale distributie te bevorderen en een verdeling van beloningen te bieden aan validatoren en netwerkdeelnemers.",
      "change24": { "percentage": -6.53, "absolute": -0.05 }
    },
    {
      "currencyId": 293,
      "ticker": "OGN",
      "name": "Origin Protocol",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.13879045,
      "sellPrice": 0.13259116,
      "lastPrice": 0.14152411,
      "volume": 915.1177,
      "volume24": 127.00959738596501,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ogn.png",
      "description": "Origin Protocol is een blockchain-gebaseerd platform dat is ontworpen om peer-to-peer marktplaatsen te creëren zonder tussenpersoon. Het gebruikt blockchain-technologie en smart contracts om veilige en efficiënte transacties te verwerken. OGN token is de crypto valuta die gebruikt wordt op het platform, die verkrijgbaar is op BCM. De koers van OGN wordt beïnvloed door vraag en aanbod op de markt en trends in de crypto-industrie.",
      "change24": { "percentage": -3.03, "absolute": 0 }
    },
    {
      "currencyId": 222,
      "ticker": "UTK",
      "name": "UTRUST",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.11228819,
      "sellPrice": 0.10721065,
      "lastPrice": 0.11566372,
      "volume": 1174.4051,
      "volume24": 131.871823005769,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/utk.png",
      "description": "Utrust (UTK) is een betalingsplatform dat zich richt op het bieden van een veilige, snelle en naadloze cryptocurrency-betalingservaring. Het biedt verkopers de mogelijkheid om betalingen in fiat-valuta te ontvangen en biedt kopers bescherming tegen prijsvolatiliteit en terugboekingen. Utrust maakt gebruik van zijn eigen token, de UTK, om transacties te vergemakkelijken en verkopers te belonen voor deelname aan het netwerk. Utrust heeft als doel de kloof te overbruggen tussen traditionele betalingen en de wereld van cryptocurrency. Gebruikers kunnen UTK kopen en verkopen bij BCM, een grote en betrouwbare crypto-makelaar in Nederland.",
      "change24": { "percentage": -9.08, "absolute": -0.01 }
    },
    {
      "currencyId": 314,
      "ticker": "LPT",
      "name": "Livepeer",
      "minimumBuy": 0,
      "minimumSend": 0,
      "buyPrice": 7.89000212,
      "sellPrice": 7.5458383,
      "lastPrice": 8.4,
      "volume": 19.0375,
      "volume24": 150.2059153595,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/lpt.png",
      "description": "Livepeer (LPT) is een gedecentraliseerd platform voor live video streaming dat gebruik maakt van blockchain technologie. Het maakt het mogelijk om video\u0027s te streamen zonder dat er een centrale partij nodig is die de video\u0027s beheert en distribueert. LPT-tokens worden gebruikt als een soort betalingsmiddel voor transacties op het netwerk en worden ook gebruikt om video-encodingdiensten te betalen. Het Livepeer-platform biedt een aantal unieke voordelen voor streamers en kijkers en is ook een gedecentraliseerde Autonome Organisatie (DAO). LPT-tokens kunnen worden gekocht of verkocht op een cryptocurrency exchange zoals BCM.",
      "change24": { "percentage": -6.35, "absolute": -0.54 }
    },
    {
      "currencyId": 272,
      "ticker": "BAKE",
      "name": "BakeryToken",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.25057753,
      "sellPrice": 0.24026204,
      "lastPrice": 0.26080217,
      "volume": 605.3631,
      "volume24": 151.690390351143,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/bake.png",
      "description": "BakeryToken (BAKE) is de native cryptocurrency van BakerySwap decentrale beurs (DEX) die is gebouwd op de Binance Smart Chain. Het wordt gebruikt als een governancetoken voor het platform, waardoor houders kunnen deelnemen aan besluitvorming over de richting en ontwikkeling van het platform. BAKE wordt ook gebruikt om transactiekosten en beloningen voor liquiditeit op de DEX te betalen. Het platform richt zich op het bieden van een eenvoudig en gebruiksvriendelijk interface voor handelen en om rendement te verdienen op verschillende cryptocurrencies. Bovendien beschikt BakerySwap over een token-farming-systeem waarmee gebruikers BAKE kunnen verdienen door liquiditeit aan het platform te bieden.",
      "change24": { "percentage": 0.05, "absolute": 0 }
    },
    {
      "currencyId": 14,
      "ticker": "XEM",
      "name": "NEM",
      "minimumBuy": 5,
      "minimumSend": 8,
      "buyPrice": 0.04084253,
      "sellPrice": 0.03884732,
      "lastPrice": 0.0428086,
      "volume": 3981.2051,
      "volume24": 162.60248873290303,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/xem.png",
      "description": "NEM (XEM) is een gedecentraliseerd cryptocurrency platform gebouwd op blockchain technologie. Het streeft naar efficiëntere en beveiligde transacties in vergelijking met andere cryptocurrencies. XEM is de native valuta die wordt gebruikt in het NEM-netwerk om transacties uit te voeren en slimme contracten uit te voeren. NEM introduceert ook een uniek consensusalgoritme genaamd Proof-of-Importance (PoI) dat gebruikers rangschikt op basis van hun algehele betekenis voor het netwerk. Bovendien biedt NEM een multi-signatuurfunctie, waardoor het mogelijk is voor meerdere gebruikers om een ​​enkele transactie te ondertekenen, waardoor de beveiliging wordt verhoogd.",
      "change24": { "percentage": -0.96, "absolute": 0 }
    },
    {
      "currencyId": 321,
      "ticker": "APT",
      "name": "Aptos",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 12.37940204,
      "sellPrice": 11.74273601,
      "lastPrice": 12.81860791,
      "volume": 13.3293,
      "volume24": 165.0087630786,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/apt.png",
      "description": "Aptos is een Layer 1 proof-of-stake blockchain die vergelijkbaar is met Ethereum en ondersteuning biedt voor slimme contracten en gedecentraliseerde toepassingen. Het gebruikt de Move-programmeertaal en heeft als doel om de schaalbaarheid te verhogen en unieke veiligheids- en gebruiksvriendelijke opties aan te bieden. Aptos heeft een mainnet \u0022Aptos Autumn\u0022 gelanceerd op 17 oktober 2022 en Aptos Labs is het team achter het project.",
      "change24": { "percentage": -5.97, "absolute": -0.79 }
    },
    {
      "currencyId": 190,
      "ticker": "ANT",
      "name": "Aragon",
      "minimumBuy": 5,
      "minimumSend": 2.6,
      "buyPrice": 2.74872548,
      "sellPrice": 2.63327898,
      "lastPrice": 2.78827029,
      "volume": 64.8524,
      "volume24": 178.26144431915202,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ant.png",
      "description": "Aragon (ANT) is een gedecentraliseerd platform dat een nieuwe manier biedt om organisaties en communities te organiseren en beheren. Het is ontworpen om individuen te empoweren om gedecentraliseerde autonome organisaties (DAO\u0027s) te creëren en beheren met behulp van blockchain-technologie. ANT is de native token van het platform en wordt gebruikt om op voorstellen te stemmen en het platform te besturen. Het platform is open source en community-gedreven, waardoor het continu ontwikkeld en verbeterd wordt.",
      "change24": { "percentage": -4.31, "absolute": -0.12 }
    },
    {
      "currencyId": 45,
      "ticker": "ARK",
      "name": "Ark",
      "minimumBuy": 5,
      "minimumSend": 0.4,
      "buyPrice": 0.36709657,
      "sellPrice": 0.34332308,
      "lastPrice": 0.41038912,
      "volume": 510.1208,
      "volume24": 187.263595965656,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/ark.png",
      "description": "Ark (ARK) is een blockchain-ecosysteem dat erop gericht is om een eenvoudigere en toegankelijkere manier aan te bieden voor het creëren en implementeren van blockchain-gebaseerde oplossingen. Het gebruikt SmartBridge-technologie waarmee communicatie tussen verschillende blockchains mogelijk is, waardoor het mogelijk is om informatie en activa tussen hen over te dragen. Ark is snel, veilig en schaalbaar, en haar modulaire ontwerp maakt het mogelijk voor gebruikers om op eenvoudige wijze aangepaste blockchain-toepassingen te bouwen. ARK is de native cryptocurrency van het Ark-netwerk en wordt gebruikt om transactiekosten te betalen en om het netwerk te beveiligen.",
      "change24": { "percentage": -8.92, "absolute": -0.04 }
    },
    {
      "currencyId": 317,
      "ticker": "CTSI",
      "name": "Cartesi",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.17548101,
      "sellPrice": 0.1678704,
      "lastPrice": 0.17613496,
      "volume": 1404.7082,
      "volume24": 246.499613691282,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ctsi.png",
      "description": "Cartesi (CTSI) is een token voor het Cartesi-platform. Dit platform biedt een gedecentraliseerde infrastructuur voor het ontwikkelen en uitvoeren van complexe berekeningen op een veilige en efficiënte manier. Het platform is ontworpen om het voor ontwikkelaars gemakkelijker te maken om gedecentraliseerde applicaties (dApps) te bouwen die intensieve berekeningen vereisen, zoals videogames en wetenschappelijke simulaties. Het CTSI-token wordt gebruikt om netwerkparticipatie te stimuleren en het netwerk te beveiligen. Het biedt ook toegang tot de rekenkracht van het platform en dient als betaalmiddel voor het gebruik van deze bronnen. CTSI wordt ook gebruik voor netwerkparticipatie en beveiliging van het netwerk.",
      "change24": { "percentage": 2.92, "absolute": 0.01 }
    },
    {
      "currencyId": 252,
      "ticker": "UNI",
      "name": "Uniswap",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 6.57884761,
      "sellPrice": 6.30821921,
      "lastPrice": 6.75683337,
      "volume": 37.7287,
      "volume24": 248.21136782340704,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/uni.png",
      "description": "Uniswap is een gedecentraliseerde exchange (DEX) die op de Ethereum blockchain werkt. Het gebruikt een geautomatiseerd marktmaker algoritme (AMM) waarmee gebruikers tokens kunnen handelen zonder dat er orderboeken nodig zijn. Het UNI-token is het governance-token van het platform, waarmee houders invloed hebben op de besluitvorming over de toekomstige ontwikkelingen van Uniswap. Het platform is een van de populairste gedecentraliseerde exchanges, met een focus op gebruiksgemak en toegankelijkheid. UNI is ook een veel verhandelde cryptocurrency, met hoge liquiditeit en een groot marktaandeel.",
      "change24": { "percentage": -3.6, "absolute": -0.25 }
    },
    {
      "currencyId": 170,
      "ticker": "ENJ",
      "name": "Enjin Coin",
      "minimumBuy": 5,
      "minimumSend": 40,
      "buyPrice": 0.45786541,
      "sellPrice": 0.43766654,
      "lastPrice": 0.4827863,
      "volume": 547.7008,
      "volume24": 250.77325134932798,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/enj.png",
      "description": "Enjin (ENJ) is een blockchain-platform dat de creatie, het beheer en de handel van virtuele goederen mogelijk maakt. ENJ dient als de native token van het Enjin-netwerk en wordt gebruikt om de waarde van virtuele goederen te ondersteunen. Het Enjin-platform richt zich op het overbruggen van de kloof tussen de gaming- en blockchain-industrie, waardoor de creatie van digitale activa mogelijk wordt die een echte waarde in de wereld hebben. ENJ wordt gebruikt om in-game items te kopen, te verhandelen en te beheren, evenals als valuta voor transacties op het Enjin-platform. Met haar focus op de gaming-industrie, richt Enjin zich op het bieden van een nieuw niveau van eigendom, beveiliging en transparantie aan de virtuele goederenmarkt.",
      "change24": { "percentage": -5.67, "absolute": -0.03 }
    },
    {
      "currencyId": 194,
      "ticker": "BLZ",
      "name": "Bluzelle",
      "minimumBuy": 5,
      "minimumSend": 80,
      "buyPrice": 0.11610159,
      "sellPrice": 0.11076703,
      "lastPrice": 0.11734839,
      "volume": 2219.6918,
      "volume24": 257.709747289962,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/blz.png",
      "description": "Bluzelle (BLZ) is een gedecentraliseerd, op on-demand data opslagplatform gebouwd op de Ethereum blockchain. Het streeft naar een schaalbare en beveiligde oplossing voor gedecentraliseerde toepassingen door ontwikkelaars in staat te stellen om hun gegevens op een peer-to-peer-netwerk op te slaan en te beheren. Bluzelle gebruikt swarm-technologie en sharding voor snelle en efficiënte gegevensopslag en -oproep. Met zijn nadruk op prestaties en betrouwbaarheid streeft Bluzelle ernaar een belangrijke speler te zijn in de gedecentraliseerde gegevensopslagruimte.",
      "change24": { "percentage": 5.28, "absolute": 0.01 }
    },
    {
      "currencyId": 284,
      "ticker": "KLAY",
      "name": "Klaytn",
      "minimumBuy": 5,
      "minimumSend": 30,
      "buyPrice": 0.28256126,
      "sellPrice": 0.27068209,
      "lastPrice": 0.30903091,
      "volume": 916.9908,
      "volume24": 259.106075856408,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/klay.png",
      "description": "Klaytn is een snel en efficiënt blockchainplatform, ontworpen voor massale adoptie van gedecentraliseerde toepassingen (dApps). Het is ontwikkeld door het Zuid-Koreaanse bedrijf Ground X en wordt aangedreven door de KLAY-token. Klaytn biedt een intuïtieve ontwikkelaarservaring en geoptimaliseerde prestaties door zijn unieke consensus-algoritme en slimme contractuitvoering. Het platform richt zich op het leveren van een naadloze gebruikerservaring en een veilige, betrouwbare infrastructuur voor dApp-ontwikkelaars. Het ecosysteem van Klaytn bestaat uit partnerbedrijven en serviceproviders die diverse diensten aanbieden, zoals blockchain-gebaseerde digitale wallets, gaming en meer.",
      "change24": { "percentage": -2.8, "absolute": -0.01 }
    },
    {
      "currencyId": 174,
      "ticker": "ATOM",
      "name": "Cosmos",
      "minimumBuy": 5,
      "minimumSend": 0.5,
      "buyPrice": 12.91275484,
      "sellPrice": 12.38157394,
      "lastPrice": 13.54409516,
      "volume": 24.6289,
      "volume24": 318.02694669372005,
      "apy": 5,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/atom.png",
      "description": "Cosmos (ATOM) is een gedecentraliseerd netwerk van onafhankelijke, schaalbare en interoperabele blockchain-technologieën. Het heeft als doel om het probleem van fragmentatie binnen blockchain-technologie op te lossen door de communicatie en het overdragen van activa tussen verschillende blockchains mogelijk te maken. ATOM is de native cryptocurrency van het Cosmos-netwerk en wordt gebruikt voor staking en governance. Cosmos maakt gebruik van een consensusmechanisme genaamd Tendermint BFT, wat snelle en veilige transacties mogelijk maakt. Het platform heeft ook een modulaire ontwerp, waardoor ontwikkelaars makkelijk nieuwe decentrale toepassingen kunnen bouwen en schalen.",
      "change24": { "percentage": -4.02, "absolute": -0.54 }
    },
    {
      "currencyId": 126,
      "ticker": "MKR",
      "name": "Maker",
      "minimumBuy": 5,
      "minimumSend": 0.3,
      "buyPrice": 728.2921646,
      "sellPrice": 697.31045248,
      "lastPrice": 738.52979519,
      "volume": 0.4384,
      "volume24": 319.2832846976,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/mkr.png",
      "description": "Maker (MKR) is een gedecentraliseerd platform opgebouwd op de Ethereum blockchain en biedt een stabiele munteenheid genaamd DAI. DAI is een cryptocurrency die ernaar streeft om een stabiele waarde van 1 US dollar te behouden. De stabiliteit van DAI wordt onderhouden door een systeem van slimme contracten dat het overschot aan onderpand in de vorm van Ethereum gebruikt om de token te ondersteunen. Maker richt zich op het bieden van een stabielere alternatieve voor traditionele cryptocurrencies en biedt een gedecentraliseerde oplossing voor het beheren en uitlenen van onderpand.",
      "change24": { "percentage": 0.89, "absolute": 6.47 }
    },
    {
      "currencyId": 286,
      "ticker": "FARM",
      "name": "Harvest Finance",
      "minimumBuy": 5,
      "minimumSend": 0.5,
      "buyPrice": 40.21652635,
      "sellPrice": 37.84678898,
      "lastPrice": 41.38914795,
      "volume": 8,
      "volume24": 321.7322104,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/farm.png",
      "description": "Harvest Finance (FARM) is een gedecentraliseerd financiël (DeFi) platform gebouwd op de Ethereum blockchain. Het stelt gebruikers in staat om rendement te verdienen door middel van geautomatiseerd yield farming, door hun cryptocurrency te storten in verschillende rendements-genererende protocollen en beloningen te verdienen in FARM-tokens. FARM biedt ook een platform voor liquiditeitsverstrekking, waarbij gebruikers beloningen kunnen verdienen voor het verstrekken van liquiditeit aan verschillende protocollen.",
      "change24": { "percentage": -1.35, "absolute": -0.55 }
    },
    {
      "currencyId": 278,
      "ticker": "OM",
      "name": "Mantra",
      "minimumBuy": 5,
      "minimumSend": 100,
      "buyPrice": 0.04371876,
      "sellPrice": 0.04169303,
      "lastPrice": 0.04996484,
      "volume": 7727.4629,
      "volume24": 337.835095934004,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/om.png",
      "description": "MANTRA is een blockchain ecosysteem dat bestaat uit de MANTRA DAO, MANTRA Nodes, MANTRA Chain en MANTRA Finance. Voorheen stond dit ecosysteem bekend als MANTRA DAO, maar met de naamswijziging werd ook de structuur van MANTRA aangepast naar dit ecosysteem (ook bekend als OMniverse). Tussen de vier gebieden uit dit ecosysteem wordt het OM token gebruikt voor verschillende doeleinden. OM wordt gebruikt voor governance, waarbij bezitters kunnen stemmen over voorstellen en nieuwe ontwikkelingen in het ecosystemen. OM kan ook gestaked worden via de MANTRA web app.",
      "change24": { "percentage": -2.21, "absolute": 0 }
    },
    {
      "currencyId": 98,
      "ticker": "MTL",
      "name": "Metal DAO",
      "minimumBuy": 5,
      "minimumSend": 4.4,
      "buyPrice": 1.29683652,
      "sellPrice": 1.24041571,
      "lastPrice": 1.36406843,
      "volume": 263.4085,
      "volume24": 341.59776247842,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/mtl.png",
      "description": "Metal DAO (MTL) is een cryptocurrency die is ontworpen om te worden gebruikt als een betalingssysteem voor iedereen. Metal Pay (het bedrijf achter de coin) biedt een gebruiksvriendelijke interface voor gebruikers en een beloningsprogramma om gebruik te stimuleren. Een belangrijk verschil tussen Metal DAO en concurrerende cryptocurrencies zoals Bitcoin cash en Litecoin is dat Metal DAO zich vooral richt op interface, er is bijvoorbeeld een mooie app beschikbaar. Veel andere cyrptocurrencies die zich richten op payments leggen de focus vooral op de onderliggende technologie.",
      "change24": { "percentage": -8.45, "absolute": -0.12 }
    },
    {
      "currencyId": 300,
      "ticker": "PHA",
      "name": "Phala Network",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.17251714,
      "sellPrice": 0.16218652,
      "lastPrice": 0.1862808,
      "volume": 2216.4389,
      "volume24": 382.37370001274604,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/pha.png",
      "description": "Phala Network is een op privacy gericht blockchain-platform gebouwd op Substrate, het raamwerk voor het bouwen van aangepaste blockchains op het Polkadot-netwerk. Het platform richt zich op het leveren van rekendiensten voor gedecentraliseerde applicaties (dApps). Dit betekent dat dApps gevoelige berekeningen kunnen uitvoeren en vertrouwelijke gegevens op het Phala-netwerk kunnen verwerken, met behoud van de privacy en veiligheid van de gegevens. Het platform maakt gebruik van een uniek consensusmechanisme op basis van TEE\u0027s (Trusted Execution Environments) om ervoor te zorgen dat de gegevens zelfs binnen het netwerk vertrouwelijk blijven. PHA wordt gebruikt om netwerkparticipatie te stimuleren en ter beveiliging.",
      "change24": { "percentage": -4.75, "absolute": -0.01 }
    },
    {
      "currencyId": 146,
      "ticker": "BCH",
      "name": "Bitcoin Cash",
      "minimumBuy": 5,
      "minimumSend": 0.02,
      "buyPrice": 133.43591045,
      "sellPrice": 127.94687201,
      "lastPrice": 144.05169473,
      "volume": 2.8925,
      "volume24": 385.963369675,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/bch.png",
      "description": "Bitcoin Cash (BCH) is een cryptocurrency die in 2017 is ontstaan als gevolg van een hard fork in de Bitcoin-blockchain. Het is gemaakt om enkele van de beperkingen en schaalbaarheidsproblemen aan te pakken waarmee het oorspronkelijke Bitcoin-netwerk werd geconfronteerd. Bitcoin Cash heeft een grotere limiet voor de blokgrootte in vergelijking met Bitcoin, waardoor het meer transacties per seconde kan verwerken, hierdoor is het een efficiëntere en kosteneffectievere oplossing voor dagelijkse transacties. Bitcoin Cash werkt als een gedecentraliseerde digitale valuta, waardoor peer-to-peer-transacties mogelijk zijn zonder dat er tussenpersonen nodig zijn.",
      "change24": { "percentage": -5.79, "absolute": -8.24 }
    },
    {
      "currencyId": 110,
      "ticker": "XNO",
      "name": "Nano",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 0.91763379,
      "sellPrice": 0.87202411,
      "lastPrice": 0.94968142,
      "volume": 429.5501,
      "volume24": 394.169686257879,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/xno.png",
      "description": "Nano (NANO) is een gedecentraliseerde cryptocurrency die is gemaakt met het doel snelle, veilige en goedkope transacties te bieden. Het werkt op een unieke block-lattice-structuur, waarbij elk account zijn eigen blockchain heeft, wat bijna onmiddellijke verwerking van transacties en het elimineren van mining kosten mogelijk maakt. In tegenstelling tot traditionele cryptocurrencies gebruikt Nano minimale computing kracht, waardoor het milieuvriendelijk en kosteneffectief is. Het biedt ook schaalbaarheid, waardoor het hoge transactievolumes aan kan zonder het netwerk te vertragen. De NANO-token kan worden gekocht en verhandeld op BCM.",
      "change24": { "percentage": -2.67, "absolute": -0.03 }
    },
    {
      "currencyId": 33,
      "ticker": "SC",
      "name": "Siacoin",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 0.00408234,
      "sellPrice": 0.00391441,
      "lastPrice": 0.00442217,
      "volume": 96408.3493,
      "volume24": 393.57166068136206,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/sc.png",
      "description": "SiaCoin (SC) is een gedecentraliseerd blockchain-gebaseerd cloudopslagplatform. Het gebruikt slimme contracten om transacties tussen verhuurders en huurders te bevorderen, waardoor gebruikers hun ongebruikte opslagruimte kunnen verhuren. Siacoin wil een veilig en betaalbare alternatief bieden voor traditionele cloudopslagoplossingen en ook gedecentraliseerde gegevensopslag mogelijk maken. Siacoin kan worden gekocht, verkocht en opgeslagen op BCM.",
      "change24": { "percentage": -6.97, "absolute": 0 }
    },
    {
      "currencyId": 219,
      "ticker": "TOMO",
      "name": "TomoChain",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.4769947,
      "sellPrice": 0.4542114,
      "lastPrice": 0.51460469,
      "volume": 982.6859,
      "volume24": 468.73596606472995,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/tomo.png",
      "description": "TomoChain is een blockchain-platform dat ontworpen is om de schaalbaarheidsproblemen op te lossen die door andere blockchains, zoals Ethereum, worden ervaren. Het werkt op een Proof-of-Stake consensus mechanisme, wat snelle en goedkope transacties mogelijk maakt en het een geschikt platform maakt voor gedecentraliseerde applicaties (dApps) en gedecentraliseerde financiële diensten (DeFi). Het platform is uitgerust met functies zoals ondersteuning voor smart-contracts, snelle bloktijden en weinig vertragin. Het TOMO-token wordt gebruikt voor staking, transacties en toegang tot dApps op het TomoChain-netwerk. Het platform richt zich op het bieden van een schaalbare oplossing voor bedrijven, ontwikkelaars en gebruikers om gedecentraliseerde applicaties te bouwen.",
      "change24": { "percentage": -5.78, "absolute": -0.03 }
    },
    {
      "currencyId": 35,
      "ticker": "WAN",
      "name": "Wanchain",
      "minimumBuy": 5,
      "minimumSend": 0.2,
      "buyPrice": 0.29176521,
      "sellPrice": 0.27927796,
      "lastPrice": 0.28947867,
      "volume": 1628.2825,
      "volume24": 475.076185551825,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/wan.png",
      "description": "Wanchain (WAN) is een blockchainplatform ontworpen voor cross-chain transacties en gedecentraliseerde toepassingen. Het gebruikt een uniek consensusmechanisme genaamd \u0022Proof of Stake\u0022 om de netwerk beveiliging en efficiëntie te waarborgen. Wanchain maakt interoperabiliteit mogelijk tussen verschillende blockchain-netwerken, waardoor de uitwisseling van activa en gegevens tussen hen mogelijk is. De WAN-token wordt gebruikt als onderpand om het netwerk te beveiligen en om deel te nemen aan staking. Wanchain streeft ernaar een nieuwe financiële infrastructuur te bouwen die gedecentraliseerd, beveiligd en voor iedereen toegankelijk is, en om de integratie van traditionele financiën met de blockchain-wereld te vergemakkelijken.",
      "change24": { "percentage": 9.25, "absolute": 0.02 }
    },
    {
      "currencyId": 245,
      "ticker": "VTHO",
      "name": "VeThor Token",
      "minimumBuy": 5,
      "minimumSend": 1000,
      "buyPrice": 0.00158889,
      "sellPrice": 0.00152245,
      "lastPrice": 0.00161565,
      "volume": 309636.9172,
      "volume24": 491.979001369908,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/vtho.png",
      "description": "VeThor (VTHO) is de secundaire token van de VeChain blockchain. De VeChain blockchain is een platform dat bedrijven en organisaties oplossingen biedt voor het beheer van hun supply chain. De VTHO-token wordt gebruikt om transacties en andere activiteiten op de VeChain blockchain te betalen. De token wordt automatisch opgebouwd door het houden van de primaire VeChain token (VET) en wordt gebruikt om de slimme contracten en decentralisatie-applicaties op het platform te voeden. VTHO fungeert als een utility-token waarvan de waarde direct is gekoppeld aan de populariteit van, en de vraag naar de VeChain blockchain.",
      "change24": { "percentage": -7.51, "absolute": 0 }
    },
    {
      "currencyId": 129,
      "ticker": "MANA",
      "name": "Decentraland",
      "minimumBuy": 5,
      "minimumSend": 32,
      "buyPrice": 0.65223229,
      "sellPrice": 0.62540197,
      "lastPrice": 0.66522331,
      "volume": 756.2924,
      "volume24": 493.2783239615961,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/mana.png",
      "description": "Decentraland is een gedecentraliseerd virtual-reality platform gebouwd op de Ethereum blockchain. Het platform stelt gebruikers in staat om content en toepassingen te creëren, beleven en monetariseren in een virtuele wereld. MANA is de native cryptocurrency van Decentraland en wordt gebruikt als uitwisselingsmiddel binnen de virtuele wereld, bijvoorbeeld om virtueel land te kopen. Decentraland streeft naar een volledig gedecentraliseerde en gemeenschapsgedreven virtuele wereld, waarbij gebruikers volledige controle hebben over hun creaties en ervaringen. Elke deelnemer aan het Decentraland-ecosysteem wordt gestimuleerd om MANA te gebruiken, aangezien de waarde is verbonden met de groei en het succes van het platform.",
      "change24": { "percentage": -5.39, "absolute": -0.04 }
    },
    {
      "currencyId": 294,
      "ticker": "PERP",
      "name": "Perpetual Protocol",
      "minimumBuy": 5,
      "minimumSend": 2,
      "buyPrice": 0.73789916,
      "sellPrice": 0.70362492,
      "lastPrice": 0.80621541,
      "volume": 676.8645,
      "volume24": 499.45774598382,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/perp.png",
      "description": "Perpetual Protocol (PERP) is een gedecentraliseerde, non-custodial handelsplatform gebouwd op de Ethereum blockchain. Het maakt het mogelijk om perpetuele contracten te creëren en te verhandelen, die vergelijkbaar zijn met toekomstige contracten, maar zonder vervaldatum. Het platform maakt gebruik van slimme contracten om veilige en transparante handel te waarborgen. De PERP-token dient als een governance token, waardoor houders kunnen stemmen op platform-upgrades en voorstellen, evenals beloningen krijgen voor het aanbieden van liquiditeit. Door een gedecentraliseerd en transparant handelsplatform aan te bieden, streeft Perpetual Protocol ernaar een alternatief te bieden voor traditionele centrale beurzen.",
      "change24": { "percentage": -9.57, "absolute": -0.08 }
    },
    {
      "currencyId": 32,
      "ticker": "ICX",
      "name": "ICON",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 0.22971012,
      "sellPrice": 0.22026073,
      "lastPrice": 0.2441873,
      "volume": 2314.871,
      "volume24": 531.74929519452,
      "apy": 5,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/icx.png",
      "description": "ICON is een decentraal platform dat interoperabiliteit tussen verschillende blockchain-netwerken mogelijk maakt. Het platform biedt een manier om verschillende blockchains te laten samenwerken en informatie uit te wisselen, wat resulteert in een ‘netwerk van netwerken’. Het ICON-platform gebruikt zijn eigen native cryptocurrency (ICX) als betaalmiddel binnen het netwerk. Het platform is ontworpen om een breed scala aan decentrale toepassingen en diensten te ondersteunen, waaronder financiële diensten en supply chain management. Het ICON-platform is ook ontworpen om schaalbaar, flexibel en gemakkelijk aanpasbaar te zijn, waardoor het de ontwikkeling van nieuwe toepassingen en diensten over de tijd kan ondersteunen.",
      "change24": { "percentage": -6.62, "absolute": -0.02 }
    },
    {
      "currencyId": 97,
      "ticker": "IOST",
      "name": "IOStoken",
      "minimumBuy": 5,
      "minimumSend": 190.2,
      "buyPrice": 0.01146195,
      "sellPrice": 0.01094529,
      "lastPrice": 0.01175322,
      "volume": 50339.6637,
      "volume24": 576.990708346215,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/iost.png",
      "description": "IOSToken (IOST) is een blockchainplatform ontworpen voor gedecentraliseerde toepassingen met hoge prestaties. Het gebruikt een uniek consensusmechanisme genaamd \u0022Proof of Believability\u0022 om de netwerksbeveiliging en efficiëntie te waarborgen. IOST ondersteunt ook slimme contracten en heeft als doel een schaalbare en beveiligde platform te bieden voor gedecentraliseerde apps, met snelle transactieverwerking, lage kosten en weerstand tegen netwerkcongestie. Met haar focus op innovatie en samenwerkingen, streeft IOST ernaar een slimme economie te creëren en de online dienstensector te revolutioneren.",
      "change24": { "percentage": -12.33, "absolute": 0 }
    },
    {
      "currencyId": 255,
      "ticker": "AAVE",
      "name": "Aave",
      "minimumBuy": 5,
      "minimumSend": 0.1,
      "buyPrice": 81.33277003,
      "sellPrice": 77.98705373,
      "lastPrice": 82.14712501,
      "volume": 7.3004,
      "volume24": 593.761754108,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/aave.png",
      "description": "Aave is een DeFi-protocol (Decentralized Finance) waarmee gebruikers hun cryptovaluta kunnen uitlenen voor rente en zowel crypto als activa uit de echte wereld kunnen lenen, zonder dat zij moeten vertrouwen op tussenpersonen. Ze hoeven er alleen maar op te vertrouwen dat de code wordt uitgevoerd zoals geschreven. AAVE is het native ERC-20-token voor het Aave DeFi-protocol, waarmee gebruikers cryptovaluta kunnen uitlenen en lenen binnen het platform. Houders van AAVE kunnen het inzetten voor staking, stemmen op protocolupdates en het token gebruiken om lagere fees op het platform te betalen.",
      "change24": { "percentage": -5.17, "absolute": -4.45 }
    },
    {
      "currencyId": 40,
      "ticker": "DCR",
      "name": "Decred",
      "minimumBuy": 5,
      "minimumSend": 0.03,
      "buyPrice": 23.51609165,
      "sellPrice": 22.50100163,
      "lastPrice": 24.06328837,
      "volume": 26.7099,
      "volume24": 628.11245502684,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/dcr.png",
      "description": "Decred (DCR) is een gedecentraliseerde, open-source cryptocurrency die werkt op een hybride proof-of-work (PoW) en proof-of-stake (PoS) consensus mechanisme. Het is gemaakt om het centrale beslissingsproces in Bitcoin aan te pakken. Decred maakt het mogelijk om overeenstemming te bereiken door middel van besluitvorming die door de gemeenschap wordt aangedreven, waardoor de belangen van de stakeholders in aanmerking worden genomen. Het project richt zich op het creëren van een veilige, stabiele en duurzame cryptocurrency. Je kunt Decred kopen, verkopen en opslaan bij BCM.",
      "change24": { "percentage": -5.33, "absolute": -1.33 }
    },
    {
      "currencyId": 30,
      "ticker": "LRC",
      "name": "Loopring",
      "minimumBuy": 5,
      "minimumSend": 20.8,
      "buyPrice": 0.38908339,
      "sellPrice": 0.37219602,
      "lastPrice": 0.39252934,
      "volume": 1628.6011,
      "volume24": 633.661636945729,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/lrc.png",
      "description": "Loopring (LRC) is een gedecentraliseerde protocol gebouwd op de Ethereum blockchain. Het biedt een veilige en efficiënte manier voor gebruikers om digitale activa, waaronder cryptocurrencies en non fungible tokens (NFT’s), te verhandelen. Het protocol is ontworpen om het risico van verliezen door prijsveranderingen tijdens de handel te minimaliseren en de kosten van de handel te verlagen. Loopring is gebaseerd op het idee van \u0022ring matching\u0022 wat meerdere trades in één keer mogelijk maakt, waardoor de efficiëntie van het handelsproces toeneemt. De LRC-token wordt gebruikt om tradingfees te betalen en netwerkdeelnemers te belonen om liquiditeit aan het platform te bieden.",
      "change24": { "percentage": -5.37, "absolute": -0.02 }
    },
    {
      "currencyId": 79,
      "ticker": "ELF",
      "name": "Aelf",
      "minimumBuy": 5,
      "minimumSend": 7.6,
      "buyPrice": 0.24206388,
      "sellPrice": 0.23162796,
      "lastPrice": 0.24454,
      "volume": 2659.8523,
      "volume24": 643.854167964924,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/elf.png",
      "description": "Aelf (ELF) is een blockchain-platform dat is ontworpen om schaalbaarheid en modulairiteit aan te bieden aan bedrijven en gedecentraliseerde toepassingen. Het maakt gebruik van een uniek consensusmechanisme, genaamd Delegated Proof of Stake (DPoS), wat hoge verwerkingssnelheden van transacties mogelijk maakt. Het platform heeft ook een multi-layer en multi-chain architectuur, waardoor het mogelijk is om verschillende sidechains te creëren voor specifieke bedrijfsbehoeften. Het doel is om een hoogwaardige, aanpasbare en beveiligde blockchain-oplossing aan te bieden voor bedrijven en organisaties.",
      "change24": { "percentage": 2.53, "absolute": 0.01 }
    },
    {
      "currencyId": 11,
      "ticker": "XMR",
      "name": "Monero",
      "minimumBuy": 5,
      "minimumSend": 0.1,
      "buyPrice": 149.85893923,
      "sellPrice": 143.58727413,
      "lastPrice": 155.86514946,
      "volume": 4.3098,
      "volume24": 645.8620553022,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/xmr.png",
      "description": "Monero (XMR) is een privacy-gerichte cryptocurrency die beveiligde, ontraceerbare en verhandelbare transacties mogelijk maakt. In tegenstelling tot andere cryptocurrencies gebruikt Monero cryptografische technieken om de details van alle transacties te verhullen, waaronder de verzender, ontvanger en hoeveelheid. Dit verhoogt de privacy van de gebruiker en maakt het moeilijker om transacties te koppelen aan een bepaalde persoon. Monero heeft een sterk accent op privacy en beveiliging, waardoor het een populaire keuze is onder degenen die hun financiële informatie willen beschermen.",
      "change24": { "percentage": -2.53, "absolute": -3.89 }
    },
    {
      "currencyId": 204,
      "ticker": "DUSK",
      "name": "Dusk Network",
      "minimumBuy": 5,
      "minimumSend": 2,
      "buyPrice": 0.20823936,
      "sellPrice": 0.19920004,
      "lastPrice": 0.20908763,
      "volume": 3158.9023,
      "volume24": 657.8077932545281,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/dusk.png",
      "description": "Dusk Network (DUSK) is een privacygericht blockchainplatform dat beveiligde en vertrouwelijke transacties biedt. Het maakt gebruik van zero-knowledge proof-technologie om gegevens te versleutelen, waardoor het bestand is tegen hacking en andere cyberbedreigingen. Het platform is ontworpen voor financiële toepassingen, specifiek voor security tokens en digitale effecten, en biedt een onveranderlijk, gedecentraliseerd alternatief voor traditionele financiële instrumenten. Dusk Network beschikt ook over een snel en efficiënt consensusalgoritme, waardoor transacties bijna onmiddellijk plaatsvinden en de kosten laag zijn. Het platform is opgebouwd volgens de regelgeving op het gebied van financiën, waardoor het geschikt is voor institutioneel gebruik.",
      "change24": { "percentage": -2.96, "absolute": -0.01 }
    },
    {
      "currencyId": 267,
      "ticker": "1INCH",
      "name": "1inch",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.60912452,
      "sellPrice": 0.58112755,
      "lastPrice": 0.63489426,
      "volume": 1082.5071,
      "volume24": 659.381617684092,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/1inch.png",
      "description": "1inch (1INCH) is een gedecentraliseerde beurs (DEX) aggregator die gebruikers toegang biedt tot meerdere DEX\u0027s via één platform. Het scant meerdere DEX\u0027s en vindt de beste prijzen voor een trade van een gebruiker, waardoor toegang wordt verleend tot de meest concurrerende tarieven. 1inch biedt zijn gebruikers ook een naadloze, snelle en veilige handelservaring. Het 1INCH-token is de native cryptocurrency van het 1inch-netwerk en wordt gebruikt om netwerkdeelnemers te motiveren en transactiekosten te betalen. Het 1inch-platform richt zich op het toegankelijker maken van gedecentraliseerde handel en op het bieden van een oplossing voor het gefragmenteerde DEX-landschap.",
      "change24": { "percentage": 1.7, "absolute": 0.01 }
    },
    {
      "currencyId": 198,
      "ticker": "COTI",
      "name": "COTI",
      "minimumBuy": 5,
      "minimumSend": 200,
      "buyPrice": 0.08881362,
      "sellPrice": 0.08427819,
      "lastPrice": 0.09430221,
      "volume": 7516.0107,
      "volume24": 667.5241182257339,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/coti.png",
      "description": "Currency Of The Internet (COTI) is een platform wat het mogelijk maakt voor organisaties om hun eigen betalingsoplossing te maken. Het wil een decentraal netwerk creëren om betalingen op de blockchain mogelijk te maken. COTI biedt een alternatief waarmee gebruikers geld en tijd te besparen in vergelijking met de huidige betalingsoplossingen. Organisaties kunnen het platform Coti gebruiken om eigen betaaloplossingen te bouwen voor bijvoorbeeld een webshop. Traditionele betalingssystemen kosten de klant en winkelier op jaarbasis heel veel geld. Daarom geeft Coti de mogelijkheid om decentraal betalingsoplossingen te creëren. ",
      "change24": { "percentage": -6.36, "absolute": -0.01 }
    },
    {
      "currencyId": 320,
      "ticker": "VIDT",
      "name": "VIDT DAO",
      "minimumBuy": 5,
      "minimumSend": 500,
      "buyPrice": 0.04233817,
      "sellPrice": 0.04036944,
      "lastPrice": 0.0469479,
      "volume": 16097.6228,
      "volume24": 681.543890702276,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/vidt.png",
      "description": "VIDT DAO is een gedecentraliseerd platform dat tot doel heeft een veilige, transparante en eerlijke omgeving te bieden voor het beheer van geverifieerde informatie en gegevens. Het werkt op de blockchain en zorgt ervoor dat alle transacties en gegevens veilig, transparant en fraudebestendig zijn. Het platform biedt een reeks tools en infrastructuur voor gegevensverificatie, -opslag en -distributie, en stelt gebruikers in staat beloningen te verdienen voor hun bijdragen aan het netwerk. Het platform heeft zijn eigen native cryptocurrency (VIDT), die wordt gebruikt om netwerkparticipatie te stimuleren, het netwerk te beveiligen en gebruikers te belonen voor hun bijdragen aan het netwerk.",
      "change24": { "percentage": -4.77, "absolute": 0 }
    },
    {
      "currencyId": 298,
      "ticker": "RUNE",
      "name": "THORChain",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 1.63370108,
      "sellPrice": 1.56606911,
      "lastPrice": 1.72927388,
      "volume": 431.6906,
      "volume24": 705.253399445848,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/rune.png",
      "description": "RUNE is een cryptocurrency token die op het Thorchain netwerk opereert, een decentraal exchange protocol dat het mogelijk maakt om activa zonder tussenpersonen te ruilen. Het netwerk is ontworpen om liquiditeit te handhaven en de vloeiende overdracht van activa te garanderen, waardoor het voor gebruikers gemakkelijk is om activa in real-time te ruilen. RUNE is het native token van het Thorchain netwerk en wordt gebruikt om bestuur te bevorderen, liquiditeitsaanbieders te belonen en het netwerk te beveiligen. RUNE kan ook worden gebruikt om toegang te krijgen tot verschillende producten en diensten binnen het Thorchain ecosysteem.",
      "change24": { "percentage": -4.77, "absolute": -0.08 }
    },
    {
      "currencyId": 310,
      "ticker": "ASTR",
      "name": "Astar",
      "minimumBuy": 5,
      "minimumSend": 1000,
      "buyPrice": 0.08615637,
      "sellPrice": 0.08182825,
      "lastPrice": 0.08763955,
      "volume": 9105.6926,
      "volume24": 784.513420751862,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/astr.png",
      "description": "Astar (ASTR) is een op blockchain gebaseerd platform dat hoge snelheid, lage kosten en beveiligde gegevensoverdracht mogelijk maakt door gebruik te maken van een gedecentraliseerd mesh netwerk. Het stelt apparaten in staat om direct met elkaar te communiceren en gegevens uit te wisselen zonder de noodzaak van een centraal beheerde server. Het mesh netwerk van Astar is zelf-organiserend en zelf-genezend, waardoor het zeer weerbaar is en weerstand biedt tegen falen of aanvallen. De ASTR token is de native cryptocurrency van het Astar-netwerk en wordt gebruikt als middel van betaling voor toegang tot de diensten van het netwerk en om node-operators te incentiviseren. Astar streeft ernaar een snelle en beveiligde gegevensoverdrachtsoplossing te bieden voor een breed scala aan industrieën, waaronder het Internet of Things (IoT), mobiele netwerken en meer.",
      "change24": { "percentage": -2.87, "absolute": 0 }
    },
    {
      "currencyId": 308,
      "ticker": "LUNA",
      "name": "Terra",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 1.66645634,
      "sellPrice": 1.59240708,
      "lastPrice": 1.700851,
      "volume": 490.6534,
      "volume24": 817.652469172556,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/luna.png",
      "description": "Terra (LUNA) 2.0 is een open-source, door de community gestuurde blockchain waarop een levendige ecologie van toepassingen plaatsvindt. Op Terra kun je toepassingen en organisaties bouwen met behulp van de beschikbare suite van state-of-the-art ontwikkelaarstools. Het Terra-ecosysteem draait op zijn eigen cryptocurrency, LUNA. Je kunt LUNA gebruiken om transactiekosten te betalen op de Terra blockchain terwijl je intregeert met verschillende toepassingen. Het biedt een gedecentraliseerde infrastructuur voor financiële toepassingen en werkt op het Cosmos-netwerk met behulp van Tendermint consensus.",
      "change24": { "percentage": -4.23, "absolute": -0.07 }
    },
    {
      "currencyId": 13,
      "ticker": "TRX",
      "name": "TRON",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.06571207,
      "sellPrice": 0.06300893,
      "lastPrice": 0.06746123,
      "volume": 13213.5659,
      "volume24": 868.2907673704129,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/trx.png",
      "description": "Tron (TRX) is een op blockchain gebaseerd platform ontworpen om de creatie en het delen van digitale content mogelijk te maken. Het heeft als doel een gedecentraliseerd internet te creëren waar gebruikers vrij kunnen publiceren, opslaan en eigenaar zijn van hun gegevens zonder de noodzaak van tussenpersonen. TRX is de native token van het platform en dient als middel van uitwisseling binnen het netwerk, evenals als waarde opslag. Het Tron-netwerk gebruikt een consensusalgoritme genaamd Delegated Proof-of-Stake (DPoS), waardoor gebruikers kunnen stemmen voor om transacties te valideren en het netwerk te beveiligen.",
      "change24": { "percentage": -4.08, "absolute": 0 }
    },
    {
      "currencyId": 95,
      "ticker": "NEBL",
      "name": "Neblio",
      "minimumBuy": 5,
      "minimumSend": 0.1,
      "buyPrice": 1.56927343,
      "sellPrice": 1.49631661,
      "lastPrice": 1.59713382,
      "volume": 555.5705,
      "volume24": 871.842024141815,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/nebl.png",
      "description": "Neblio (NEBL) is een blockchain-platform dat zich richt op het vereenvoudigen van de implementatie van blockchain-technologie voor bedrijven. Het is in 2017 opgericht met als doel om blockchain-technologie toegankelijker te maken voor bedrijven. Neblio biedt een open-source suite van softwareoplossingen en een tokenprotocol (NTP1), waarmee ontwikkelaars eenvoudiger toepassingen kunnen maken en uitrollen voor verschillende sectoren, zoals transport en logistiek, gaming, en nog veel meer. De NEBL-munt wordt gebruikt als transactiemiddel binnen het Neblio-ecosysteem en ook als beloning voor deelnemers die bijdragen aan het beveiligen van het netwerk door middel van validatie van transacties.",
      "change24": { "percentage": -10.85, "absolute": -0.19 }
    },
    {
      "currencyId": 322,
      "ticker": "LDO",
      "name": "Lido DAO",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 2.56403648,
      "sellPrice": 2.43408165,
      "lastPrice": 2.59062804,
      "volume": 339.9378,
      "volume24": 871.612920130944,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ldo.png",
      "description": "Lido DAO is een interessante oplossing voor degenen die geïnteresseerd zijn in DeFi projecten, omdat het een alternatief biedt voor traditionele financieringsdiensten en een manier om deel te nemen aan besluitvorming en staking binnen de DeFi ecosystem. BCM is een exchange waar je Lido DAO kunt kopen/verkopen tegen de huidige koers. Koers fluctueert afhankelijk van vraag en aanbod.",
      "change24": { "percentage": -4.91, "absolute": -0.13 }
    },
    {
      "currencyId": 192,
      "ticker": "ALGO",
      "name": "Algorand",
      "minimumBuy": 5,
      "minimumSend": 20,
      "buyPrice": 0.2546752,
      "sellPrice": 0.24419884,
      "lastPrice": 0.25729127,
      "volume": 3637.0144,
      "volume24": 926.25736972288,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/algo.png",
      "description": "Algorand (ALGO) is een gedecentraliseerd, open-source blockchain-platform voor het bouwen van veilige en schaalbare gedecentraliseerde applicaties (dApps). Het maakt gebruik van een overeenstemmingsmechanisme genaamd Pure Proof of Stake (PPoS) dat snelle en efficiënte overeenstemming tussen netwerkdeelnemers mogelijk maakt. Algorand biedt unieke kenmerken zoals lage transactiekosten, hoge transactie-doorvoer en onmiddellijke definitiviteit van transacties. De Algorand-blockchain heeft tot doel een veilig en gedecentraliseerd platform te bieden voor digitale activumoverdracht en andere toepassingsgebieden zoals financiële diensten en supply chain management.",
      "change24": { "percentage": -5.89, "absolute": -0.02 }
    },
    {
      "currencyId": 274,
      "ticker": "FLOW",
      "name": "Flow",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 1.18554436,
      "sellPrice": 1.13668389,
      "lastPrice": 1.28026,
      "volume": 833.0233,
      "volume24": 987.5860750635879,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/flow.png",
      "description": "FLOW (FLOW) is een gedecentraliseerd platform voor het maken en spelen van spellen, NFT\u0027s en gedecentraliseerde apps (dApps). Het is ontworpen om ontwikkelaars de mogelijkheid te geven schaalbare en interoperabele blockchain-gebaseerde toepassingen te bouwen. FLOW streeft ernaar de voordelen van blockchain-technologie te brengen naar de gaming- en entertainmentindustrieën, waardoor ontwikkelaars aantrekkelijke en kwalitatieve ervaringen kunnen bieden aan gebruikers.",
      "change24": { "percentage": -9.28, "absolute": -0.12 }
    },
    {
      "currencyId": 3,
      "ticker": "LTC",
      "name": "Litecoin",
      "minimumBuy": 5,
      "minimumSend": 0.1,
      "buyPrice": 90.61224244,
      "sellPrice": 86.88480446,
      "lastPrice": 90.34561353,
      "volume": 11.4612,
      "volume24": 1038.52503259488,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/ltc.png",
      "description": "Litecoin is een cryptocurrency die gelanceerd werd in 2011 als een fork van Bitcoin. Het is gebaseerd op blockchain technologie en heeft een snellere bloktijd en een ander hashing-algoritme dan Bitcoin. Litecoin gebruikt Scrypt, Bitcoin gebruikt SHA-256. Met Scrypt als hashing-algoritme is Litecoin geschikt voor kleinere, dagelijkse transacties. Het maakt net als Bitcoin gebruik van het Proof-of-Work consensusmechanisme en is bedacht door Charlie Lee, een voormalige medewerker van Google. Litecoin biedt snellere transacties en lagere kosten dan concurrenten als Bitcoin en Ethereum.",
      "change24": { "percentage": 0.72, "absolute": 0.65 }
    },
    {
      "currencyId": 138,
      "ticker": "RVN",
      "name": "Ravencoin",
      "minimumBuy": 5,
      "minimumSend": 2,
      "buyPrice": 0.03129343,
      "sellPrice": 0.02978074,
      "lastPrice": 0.03261763,
      "volume": 33743.0076,
      "volume24": 1055.9344463200678,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/rvn.png",
      "description": "Ravencoin (RVN) is een gedecentraliseerd, open-source blockchainplatform ontworpen voor het overdragen van activa van de ene persoon naar de andere. Het werkt op een proof-of-work consensusmechanisme en is gebouwd op een afsplitsing van de Bitcoin-codebase. Ravencoin heeft als doel het proces van het creëren en beheren van digitale activa te vereenvoudigen, waardoor het voor individuen en bedrijven eenvoudiger wordt om activa zoals effecten, vastgoed en verzamelobjecten snel, transparant en beveiligd te verplaatsen. RVN is de native cryptocurrency van het Ravencoin-netwerk, gebruikt voor transactiekosten en als middel voor waarde transport.",
      "change24": { "percentage": -0.55, "absolute": 0 }
    },
    {
      "currencyId": 93,
      "ticker": "WTC",
      "name": "Waltonchain",
      "minimumBuy": 5,
      "minimumSend": 0.08,
      "buyPrice": 0.25241832,
      "sellPrice": 0.24089308,
      "lastPrice": 0.26468337,
      "volume": 4405.96,
      "volume24": 1112.1450211872,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/wtc.png",
      "description": "Waltonchain is een blockchain-platform dat zich richt op de ontwikkeling van een slimme productie- en supply chain-management oplossing. Het doel van Waltonchain is om een efficiënte en betrouwbare communicatie tussen RFID-geactiveerde apparaten te faciliteren, waardoor er gegevensuitwisseling tussen verschillende apparaten mogelijk wordt. De native cryptocurrency van Waltonchain is de Waltoncoin (WTC) die op verschillende exchanges, zoals BCM, gekocht, verkocht en bewaard kan worden. ",
      "change24": { "percentage": -5.75, "absolute": -0.02 }
    },
    {
      "currencyId": 196,
      "ticker": "CELR",
      "name": "Celer Network",
      "minimumBuy": 5,
      "minimumSend": 200,
      "buyPrice": 0.02254968,
      "sellPrice": 0.02146867,
      "lastPrice": 0.02235418,
      "volume": 56302.4101,
      "volume24": 1269.6013309837679,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/celr.png",
      "description": "Celer Network (CELR) is een schaalbare layer-2 oplossing voor blockchain-netwerken die snelle, goedkope en veilige off-chain transacties willen aanbieden aan gedecentraliseerde toepassingen (dApps). Het maakt gebruik van een combinatie van technologieën, zoals state channels, side chains, and social security stortingen, om hoge prestaties en hoge doorvoer te waarborgen terwijl de beveiliging op een hoog niveau blijft. De CELR-token is de native utility-token van het Celer Network, die wordt gebruikt om transactiekosten te betalen en toegang te krijgen tot de diensten van het netwerk.",
      "change24": { "percentage": 2.37, "absolute": 0 }
    },
    {
      "currencyId": 107,
      "ticker": "IOTX",
      "name": "IoTeX",
      "minimumBuy": 5,
      "minimumSend": 123.4,
      "buyPrice": 0.02945264,
      "sellPrice": 0.02818374,
      "lastPrice": 0.02975206,
      "volume": 46823.2384,
      "volume24": 1379.067984229376,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/iotx.png",
      "description": "IoTeX (IOTX) is een open-source, gedecentraliseerd platform dat erop gericht is om een beveiligde en schaalbare infrastructuur te creëren voor het Internet of Things (IoT). Het platform maakt gebruik van blockchain-technologie om privacy, beveiliging en interoperabiliteit aan IoT-apparaten te bieden. IoTeX gebruikt zijn eigen token, IOTX, om zijn ecosystemen te ondersteunen en netwerkdeelnemers aan te moedigen. Het IoTeX-platform is gebouwd met een focus op privacy, schaalbaarheid en innovatie, wat het zeer geschikt maakt voor IoT-toepassingen zoals slimme huizen, autonome voertuigen en industriële IoT.",
      "change24": { "percentage": -5.39, "absolute": 0 }
    },
    {
      "currencyId": 291,
      "ticker": "MOVR",
      "name": "Moonriver",
      "minimumBuy": 5,
      "minimumSend": 0.1,
      "buyPrice": 10.13323601,
      "sellPrice": 9.31332842,
      "lastPrice": 10.20884614,
      "volume": 141.3981,
      "volume24": 1432.8203172516,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/movr.png",
      "description": "Moonriver is een Ethereum-compatibele, smart-contract parachain gebouwd op Kusama. Moonriver dient in de basis als een testnetwerk voor Moonbeam, waar het een permanent gestimuleerd “canary network” kan bieden. Nieuw geschreven code wordt eerst op Moonriver onder reële omstandigheden getest en geverifieerd. Als de code eenmaal volledig is getest en zich heeft bewezen wordt deze verzonden naar Moonbeam op Polkadot. Moonriver is een smart contract-platform en dus heeft het een eigen utility-token nodig om te kunnen functioneren. De native token van Moonriver is MOVR.",
      "change24": { "percentage": -9.72, "absolute": -1.09 }
    },
    {
      "currencyId": 10,
      "ticker": "MIOTA",
      "name": "IOTA",
      "minimumBuy": 5,
      "minimumSend": 100,
      "buyPrice": 0.23617571,
      "sellPrice": 0.22646035,
      "lastPrice": 0.24461284,
      "volume": 6268.7788,
      "volume24": 1480.5332839229482,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/miota.png",
      "description": "IOTA (MIOTA) is een cryptocurrency die is ontworpen voor het Internet of Things (IoT) en die beveiligde en gedecentraliseerde communicatie tussen apparaten wil waarborgen. Het maakt gebruik van een technologie genaamd Tangle waarmee snellere en efficiëntere transacties mogelijk zijn zonder fees. Het doel van IOTA is het mogelijk maken van machine-to-machine transacties en een standaard worden voor de uitwisseling van data en waarde in het IoT. Het wil een infrastructuur bieden voor een machine economy waarbij apparaten op een beveiligde en effectieve manier data kunnen uitwisselen.",
      "change24": { "percentage": -4.71, "absolute": -0.01 }
    },
    {
      "currencyId": 206,
      "ticker": "CHZ",
      "name": "Chiliz",
      "minimumBuy": 5,
      "minimumSend": 60,
      "buyPrice": 0.13020548,
      "sellPrice": 0.12465333,
      "lastPrice": 0.1353327,
      "volume": 12042.4888,
      "volume24": 1567.9980345986241,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/chz.png",
      "description": "Chiliz is een blockchain gebaseerd platform gericht op de entertainment- en sportwereld. Het bedrijf heeft een eigen digitale munteenheid, Chiliz-token (CHZ), die gebruikers kunnen gebruiken voor toegang tot exclusieve ervaringen en producten. Met CHZ kunnen gebruikers tokens kopen van hun favoriete club via socios.com, Chiliz werkt samen met bekende merken zoals FC Barcelona, Juventus en Paris Saint-Germain. De clubs bepalen zelf waar de token voor gebruikt kan worden. Het is bijvoorbeeld mogelijk om met de token van je favoriete club eerder toegang te krijgen tot de kaartverkoop of om te stemmen over een nieuw tenue.",
      "change24": { "percentage": -4.63, "absolute": -0.01 }
    },
    {
      "currencyId": 16,
      "ticker": "QTUM",
      "name": "Qtum",
      "minimumBuy": 5,
      "minimumSend": 0.02,
      "buyPrice": 3.47727315,
      "sellPrice": 3.32882465,
      "lastPrice": 3.45995545,
      "volume": 462.728,
      "volume24": 1609.0316501532,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/qtum.png",
      "description": "Qtum is een blockchain-platform dat de kracht van slimme contracten combineert met de stabiliteit van de blockchain van Bitcoin. Het gebruikt een uniek \u0022Proof of Stake\u0022-consensusmechanisme waarbij transacties worden gevalideerd door degenen die QTUM-tokens bezitten, waardoor het netwerk efficiënter is en minder energie-intensief. De use case voor Qtum is om zakelijke toepassingen te ontwikkelen en te implementeren, zoals supply chain management, notariële diensten en andere processen die baat hebben bij slimme contracten. Je kunt Qtum kopen en verkopen op verschillende exchange-platforms, waaronder BCM. Het is belangrijk om grondig onderzoek te doen voordat je investeert in QTUM.",
      "change24": { "percentage": -4.8, "absolute": -0.18 }
    },
    {
      "currencyId": 311,
      "ticker": "OP",
      "name": "Optimism",
      "minimumBuy": 5,
      "minimumSend": 20,
      "buyPrice": 2.27590668,
      "sellPrice": 2.18152975,
      "lastPrice": 2.30916265,
      "volume": 725.8694,
      "volume24": 1652.011016267592,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/op.png",
      "description": "Optimism (OP) is een laag 2-protocol voor de Ethereum blockchain dat snellere en goedkopere transacties biedt in vergelijking met het Ethereum netwerk. Het werd in 2019 opgericht door drie technologie-ondernemers en verzamelde $ 178,5 miljoen aan durfkapitaal. De native token van Optimism (OP) werd in mei 2022 geïntroduceerd om toezicht op het platform te waarborgen en wordt gebruikt in het besluitvormingsproces van het platform via gedelegeerde stemming. OP-tokenhouders kunnen hun hun eigen ‘afgevaardigde’ aanwijzen om namens hen te stemmen, waarbij de stemkracht afhankelijk is van het aantal OP-tokens dat hen ondersteunt.",
      "change24": { "percentage": -5.64, "absolute": -0.14 }
    },
    {
      "currencyId": 309,
      "ticker": "MINA",
      "name": "Mina",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.88404817,
      "sellPrice": 0.84709653,
      "lastPrice": 0.904,
      "volume": 2055.8516,
      "volume24": 1817.471844771572,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/mina.png",
      "description": "Mina is een blockchain protocol dat zich richt op schaalbaarheid en beveiliging. Het gebruikt een proof-of-stake consensusmechanisme genaamd Ouroboros Hydra om snel en met een lage milieubelasting transacties te verwerken. Mina heeft een supply aanbod van 21 miljoen munten en is gebruiksvriendelijk ontworpen, waardoor het toegankelijk is voor particulieren en bedrijven om deel te nemen en op het platform te bouwen. Het compacte proof-of-stake mechanisme stelt weinig eisen aan computerkracht om een validator op het netwerk te worden.",
      "change24": { "percentage": -7.84, "absolute": -0.08 }
    },
    {
      "currencyId": 312,
      "ticker": "RNDR",
      "name": "Render Token",
      "minimumBuy": 5,
      "minimumSend": 20,
      "buyPrice": 1.49235506,
      "sellPrice": 1.42273351,
      "lastPrice": 1.60693333,
      "volume": 1237.7007,
      "volume24": 1847.088902410542,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/rndr.png",
      "description": "Render Token (RNDR) is een token die speciaal is ontworpen voor de 3D-graphics industrie. Het wordt gebruikt om de OTOY renderfarm aan te drijven, die een gedecentraliseerd netwerk van computers is voor hoogwaardige rendering van 3D-graphics, animaties en visuele effecten. Met Render Token kunnen kunstenaars en ontwerpers toegang krijgen tot een enorm netwerk aan rekenkracht om hoogwaardige 3D-assets en projecten te creëren. De RNDR-token kan worden gebruikt als vorm van betaling voor rendering diensten op het OTOY-netwerk en biedt daarmee een efficiëntere en kosteneffectievere alternatieve voor traditionele render farms.",
      "change24": { "percentage": -9.01, "absolute": -0.15 }
    },
    {
      "currencyId": 111,
      "ticker": "THETA",
      "name": "Theta Token",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 1.12518286,
      "sellPrice": 1.07796777,
      "lastPrice": 1.15718322,
      "volume": 1667.3886,
      "volume24": 1876.117073679396,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/theta.png",
      "description": "Theta is open-source software, gemaakt voor het delen van videostreams. Het is gericht op het verbeteren van de kwaliteit en betrouwbaarheid van videostreaming, evenals het verminderen van afhankelijkheid van centrale partijen zoals traditionele streamingdiensten. Theta werkt door gebruikers in staat te stellen om hun ongebruikte bandbreedte en opslagcapaciteit aan het netwerk te doneren, wat resulteert in een verbetering van de kwaliteit van videostreams voor de gebruikers. Doordat Theta open-source is, is het gemakkelijker voor anderen om applicaties en functies toe te voegen. De THETA coin wordt gebruikt om te stemmen over veranderingen aan het protocol.",
      "change24": { "percentage": -5.31, "absolute": -0.06 }
    },
    {
      "currencyId": 201,
      "ticker": "ONE",
      "name": "Harmony",
      "minimumBuy": 5,
      "minimumSend": 80,
      "buyPrice": 0.02347007,
      "sellPrice": 0.02246268,
      "lastPrice": 0.023641,
      "volume": 80560.9787,
      "volume24": 1890.771809357509,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/one.png",
      "description": "Harmony is een blockchain-project dat zich richt op het oplossen van problemen met schaalbaarheid, veiligheid en decentrale governance. Het gebruikt een consensus mechanisme genaamd \u0022Effective Proof of Stake\u0022 (EPoS) waarbij geselecteerde validators beloond worden voor hun bijdrage aan het netwerk. Ook maakt het gebruik van sharding, waarbij het netwerk is opgedeeld in kleinere delen die parallel werken. Hierdoor kan het netwerk sneller transacties verwerken en hebben dApps die gebruik maken van het Harmony-netwerk grotere flexibiliteit. ONE, de native token van Harmony, wordt gebruikt voor transactiekosten en staking voor validators. Harmony wil een blockchain-platform creëren dat concurreert met traditionele, centrale databases.",
      "change24": { "percentage": -7.8, "absolute": 0 }
    },
    {
      "currencyId": 307,
      "ticker": "APE",
      "name": "ApeCoin",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 5.22426475,
      "sellPrice": 4.99936287,
      "lastPrice": 5.503,
      "volume": 373.4185,
      "volume24": 1950.8371065478748,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ape.png",
      "description": "ApeCoin is een cryptocurrency die bedoeld is om de ontwikkeling van een gedecentraliseerd web3 te ondersteunen, geïnspireerd door een van de beroemdste en meest waardevolle NFT-collecties: de Bored Ape Yacht Club. De Bored Ape Yacht Club is een NFT collectie met meer dan 10.000 verschillende apes. APE is een ERC-20-token en werd oorspronkelijk als airdrop verzonden naar iedereen die een NFT bezat die deel uitmaakte van de Bored Ape Yacht Club (BAYC) of de Mutant Ape Yacht Club (MAYC); het APE-token werd rechtstreeks gedistribueerd naar de Ethereum-wallets van de ontvangers. Er zullen in totaal 1 miljard APE-tokens zijn.",
      "change24": { "percentage": -4.78, "absolute": -0.26 }
    },
    {
      "currencyId": 246,
      "ticker": "CRV",
      "name": "Curve DAO Token",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 1.05983822,
      "sellPrice": 1.01624057,
      "lastPrice": 1.12204863,
      "volume": 1896.4686,
      "volume24": 2009.949905309892,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/crv.png",
      "description": "CRV is een token uitgegeven door Curve DAO, een gedecentraliseerde autonome organisatie (DAO) gebouwd op de Ethereum blockchain. CRV tokenhouders beheersen de organisatie en stemmen over voorstellen om het platform te verbeteren. Het hoofddoel van Curve DAO is het bieden van een stabiele en efficiënte platform voor het handelen in stablecoins, ontworpen om een stabiele waarde te behouden tegenover een specifiek activum of fiat-valuta. Het CRV-token stelt houders in staat om deel te nemen aan het bestuur van het platform en beloningen te ontvangen voor het verstrekken van liquiditeit aan het platform.",
      "change24": { "percentage": -7.85, "absolute": -0.09 }
    },
    {
      "currencyId": 92,
      "ticker": "LINK",
      "name": "ChainLink",
      "minimumBuy": 5,
      "minimumSend": 0.5,
      "buyPrice": 7.08673779,
      "sellPrice": 6.79521675,
      "lastPrice": 7.15392948,
      "volume": 317.7302,
      "volume24": 2251.670615364258,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/link.png",
      "description": "Chainlink (LINK) is een cryptocurrency die wordt gebruikt om smart contracts te verbinden met externe databronnen. Smart contracts hebben zeer diverse toepassingen. Een smart contract kan bijvoorbeeld worden opgesteld om een bepaalde token te koppelen aan de prijs van een aandeel. Het is dan belangrijk dat het smart contract toegang heeft tot de correcte prijs van het aandeel. Chainlink is gemaakt om dataproviders (oracles) te belonen voor het aanleveren van goede data (bijvoorbeeld de prijs van een aandeel). Deze oracles krijgen een reputatiescore en worden zo gemotiveerd om de juiste data aan te leveren.",
      "change24": { "percentage": -5.09, "absolute": -0.38 }
    },
    {
      "currencyId": 115,
      "ticker": "GAS",
      "name": "Gas",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 3.53891868,
      "sellPrice": 3.38176819,
      "lastPrice": 3.45149816,
      "volume": 678.4929,
      "volume24": 2401.131198057372,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/gas.png",
      "description": "GAS (GAS) is een cryptocurrency-token dat wordt gebruikt op het NEO-blockchainnetwerk als middel om transactiekosten en andere netwerkservices te betalen. Het wordt gegenereerd door het vasthouden van NEO-tokens, waarbij elke block een bepaalde hoeveelheid GAS produceert. De hoeveelheid GAS die wordt gegenereerd is evenredig met de hoeveelheid NEO die wordt vastgehouden, met een beperkte aanbod van GAS. De gebruik van GAS maakt een meer efficiënte distributie van middelen op het NEO-netwerk mogelijk, omdat het gebruikers aanmoedigt om deel te nemen aan het consensusproces van het netwerk en een economie biedt voor ontwikkelaars om op het platform te bouwen.",
      "change24": { "percentage": -3.86, "absolute": -0.14 }
    },
    {
      "currencyId": 259,
      "ticker": "SAND",
      "name": "The Sandbox",
      "minimumBuy": 5,
      "minimumSend": 100,
      "buyPrice": 0.71503243,
      "sellPrice": 0.68561876,
      "lastPrice": 0.74663839,
      "volume": 3394.0293,
      "volume24": 2426.8410178701993,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/sand.png",
      "description": "The Sandbox (SAND) is een gedecentraliseerd virtueel gamingsplatform gebouwd op de Ethereum blockchain. Dit stelt gebruikers in staat om hun game ervaringen te creëren, te delen en te monetariseren in een virtuele sandbox wereld. Het platform staat spelers toe om virtuele assets te kopen, verkopen en te handelen met behulp van de SAND-token, evenals deel te nemen aan games en ervaringen die zijn gecreëerd door andere gebruikers. The Sandbox bouwt ook zijn eigen metaverse, waar spelers kunnen integreren in een gedeelde virtuele omgeving. De SAND-token wordt gebruikt voor transacties en als vorm van bestuur voor het platform, wat tokenhouders toestaat om te stemmen over belangrijke beslissingen.",
      "change24": { "percentage": -6.29, "absolute": -0.05 }
    },
    {
      "currencyId": 301,
      "ticker": "PYR",
      "name": "Vulcan Forged",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 3.59644337,
      "sellPrice": 3.44353564,
      "lastPrice": 3.66219095,
      "volume": 681.9489,
      "volume24": 2452.5906000837927,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/pyr.png",
      "description": "Vulcan Forged is een NFT game studio. Het biedt een omgeving waarin gebruikers NFT\u0027s kunnen verwerven, verkopen en beheren. De Vulcan Forged-ecosystemen omvatten play-to-earn games, een NFT-marktplaats met haar eigen gedecentraliseerde exchange (VulcanDEX) en een DApp incubator, dit is een programma dat is bedoeld om ontwikkelaars en startups te ondersteunen bij het ontwikkelen van decentralized applicaties (dapps) Gebruikers kunnen de native token (PYR) verdienen door mee te doen aan de games en kunnen vervolgens deze PYR staken en verhandelen op de marktplaats. Het staken van PYR wordt gedaan op Elysium, deze blockchain is ontworpen door Vulcan Forged.",
      "change24": { "percentage": -5.15, "absolute": -0.2 }
    },
    {
      "currencyId": 243,
      "ticker": "RSR",
      "name": "Reserve Rights",
      "minimumBuy": 5,
      "minimumSend": 500,
      "buyPrice": 0.00484395,
      "sellPrice": 0.00457991,
      "lastPrice": 0.00491524,
      "volume": 515753.0403,
      "volume24": 2498.2819395611846,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/rsr.png",
      "description": "Reserve Rights (RSR) is het native token van het Reserve protocol, een decentralized finance (DeFi) platform. Het Reserve protocol biedt een stablecoin (RSV), die is gekoppeld aan de waarde van de Amerikaanse dollar. De RSR-token dient als een governance-token, waarmee tokenhouders kunnen deelnemen aan besluitvorming en kunnen stemmen over belangrijke protocol-upgrades en veranderingen. Daarnaast gebruikt het Reserve protocol een deel van zijn reserves om RSR-tokens te kopen en te verbranden, waardoor een deflatoire mechanisme ontstaat dat helpt om de waarde van de token op de lange termijn te behouden.",
      "change24": { "percentage": -9.11, "absolute": 0 }
    },
    {
      "currencyId": 152,
      "ticker": "BTTC",
      "name": "BitTorrent",
      "minimumBuy": 5,
      "minimumSend": 7500000,
      "buyPrice": 7.0e-7,
      "sellPrice": 6.6e-7,
      "lastPrice": 7.0e-7,
      "volume": 3615692388.5738,
      "volume24": 2530.98467200166,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/bttc.png",
      "description": "BitTorrent is een platform waar gebruikers bestanden kunnen delen. Het oorspronkelijke doel was om te veranderen hoe consumenten aan content kunnen komen. BitTorrent maakt gebruikt van een blockchain. Dit is een gedeelde database die informatie elektronisch opslaat. Het protocol van BitTorrent brengt verschillende partijen samen. Dit zijn bijvoorbeeld sites die torrents aanbieden en data bijhouden over gedeelde bestanden. BitTorrent werd beschikbaar in 2001, en is in 2018 gekocht door blockchain platform TRON. Sindsdien zijn de mogelijkheden van het platform uitgebreid, en is een eigen token (BTT) beschikbaar gesteld. BTT wordt onder andere gebruikt om een hogere downloadsnelheid te kopen. ",
      "change24": { "percentage": -4.11, "absolute": 0 }
    },
    {
      "currencyId": 250,
      "ticker": "YFI",
      "name": "Yearn.finance",
      "minimumBuy": 5,
      "minimumSend": 0.01,
      "buyPrice": 7612.74875287,
      "sellPrice": 7299.58964649,
      "lastPrice": 8073.09053244,
      "volume": 0.3405,
      "volume24": 2592.140949375,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/yfi.png",
      "description": "Yearn.finance, gelanceerd in juli 2020, is naar voren gekomen als een van de belangrijkste spelers in de opkomende markt voor gedecentraliseerde financiering (DeFi) die diensten levert zoals staking, leningen en het genereren van opbrengsten op de Ethereum-blockchain. Het is een protocol dat gebruikers helpt om de meeste rente te halen uit verschillende decentralized finance (DeFi) platformen. DeFi platformen gebruiken de blockchain technologie om transacties uit te voeren waarbij een derde partij volledig vermeden wordt. Het protocol is gemaakt om het handmatig verplaatsen van fondsen tussen markten te automatiseren. Zo kan de beste rente gegarandeerd worden.",
      "change24": { "percentage": 6.34, "absolute": 454.8 }
    },
    {
      "currencyId": 59,
      "ticker": "DGB",
      "name": "DigiByte",
      "minimumBuy": 5,
      "minimumSend": 0.6,
      "buyPrice": 0.01127484,
      "sellPrice": 0.01058871,
      "lastPrice": 0.01184994,
      "volume": 253477.9936,
      "volume24": 2857.923821361024,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/dgb.png",
      "description": "Digibyte (DGB) is een gedecentraliseerde cryptocurrency en blockchain die is gecreëerd om de beveiliging en snelheid van Bitcoin te verbeteren. Het gebruikt vijf verschillende mining algoritmen om de beveiliging te versterken en maakt gebruik van een uniek multi-shield systeem om zich te beschermen tegen 51% aanvallen. Transacties op de Digibyte-blockchain kunnen binnen 15 seconden bevestigd worden. Digibyte richt zich op het bieden van een snelle, veilige en goedkope optie voor transacties, met een focus op cyberbeveiliging, gaming en online marktplaatsen.",
      "change24": { "percentage": -2.74, "absolute": 0 }
    },
    {
      "currencyId": 253,
      "ticker": "AVAX",
      "name": "Avalanche",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 20.08271265,
      "sellPrice": 19.23698777,
      "lastPrice": 20.1425324,
      "volume": 142.3089,
      "volume24": 2857.94873912214,
      "apy": 6,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/avax.png",
      "description": "Avalanche is een blockchainplatform ontworpen voor snelle, beveiligde en efficiënte transacties en deployement van gedecentraliseerde applicaties (dApps). Het werkt op een unieke Proof-of-Stake consensusmechanisme, wat parallelle verwerking van transacties mogelijk maakt en het platform in staat stelt een hoog aantal transacties per seconde te verwerken. Het platform is ook zeer schaalbaar, met een netwerk van subnets dat op maat geconfigureerd kan worden voor specifieke gebruiksscenario\u0027s. Bovendien ondersteunt Avalanche meerdere virtuele machines en programmeertalen, waardoor het toegankelijk is voor ontwikkelaars uit verschillende achtergronden. De AVAX-token wordt gebruikt voor staking, transacties en toegang tot dApps binnen het Avalanche-netwerk.",
      "change24": { "percentage": 3.95, "absolute": 0.77 }
    },
    {
      "currencyId": 256,
      "ticker": "FIL",
      "name": "Filecoin",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 8.21178354,
      "sellPrice": 7.87398245,
      "lastPrice": 8.48522681,
      "volume": 349.3677,
      "volume24": 2868.9319282676583,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/fil.png",
      "description": "Filecoin is een cryptovaluta die gebruikt wordt op het Filecoin-netwerk, een decentrale opslagoplossing. Gebruikers kunnen hun opslagruimte verkopen aan andere gebruikers met behulp van Filecoin-token. De koers van Filecoin wordt bepaald door vraag en aanbod op crypto beurzen als BCM, een Nederlandse crypto broker is waar je Filecoin kunt kopen met euro\u0027s of andere cryptovaluta.",
      "change24": { "percentage": 7.96, "absolute": 0.61 }
    },
    {
      "currencyId": 299,
      "ticker": "KDA",
      "name": "Kadena",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 1.11367792,
      "sellPrice": 1.06328263,
      "lastPrice": 1.16765587,
      "volume": 2598.3874,
      "volume24": 2893.7666749862083,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/kda.png",
      "description": "Kadena is een Layer 1 Proof-of-Work blockchain platform dat schaalbaarheid, energie-efficiëntie en ondersteuning voor smart contracts biedt. De native cryptocurrency van het platform, KDA, kan worden gebruikt voor beloningen voor miners en transactiekosten. Kadena is opgericht in 2016 door blockchain professionals en het team bevat onder andere Dr. Stuart Haber, een van de pioniers op het gebied van blockchain-cryptografie. Unieke aspecten van het platform zijn de schaalbaarheid op een PoW-platform, ondersteuning voor smart contracts en een \u0022crypto gas station\u0022 service om de verplichte gas-fees voor gebruikers te verminderen.",
      "change24": { "percentage": -5.08, "absolute": -0.06 }
    },
    {
      "currencyId": 24,
      "ticker": "WAVES",
      "name": "Waves",
      "minimumBuy": 5,
      "minimumSend": 0.1,
      "buyPrice": 2.58914552,
      "sellPrice": 2.48263806,
      "lastPrice": 2.63329776,
      "volume": 1216.4876,
      "volume24": 3149.663419675552,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/waves.png",
      "description": "Waves is een blockchain-platform en -ecosysteem voor het ontwikkelen, versturen en ontvangen van digitale activa en tokens. Het biedt een eenvoudige manier om custom tokens te creëren en op de blockchain te plaatsen zonder de noodzaak van complexe technische kennis. Het Waves-platform biedt ook een exchange-functionaliteit waarmee gebruikers verschillende digitale activa kunnen verhandelen, inclusief Waves\u0027 eigen cryptocurrency, WAVES. Het platform is ontworpen voor snelle en betaalbare transacties en biedt verschillende functies en diensten, zoals een gedecentraliseerde exchange en integratie met andere blockchain-oplossingen.",
      "change24": { "percentage": -6.46, "absolute": -0.18 }
    },
    {
      "currencyId": 287,
      "ticker": "GALA",
      "name": "Gala",
      "minimumBuy": 5,
      "minimumSend": 100,
      "buyPrice": 0.04210727,
      "sellPrice": 0.04027714,
      "lastPrice": 0.0427435,
      "volume": 74656.4223,
      "volume24": 3143.5781310201214,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/gala.png",
      "description": "Gala Games is een ontwikkelaar van games op de blockchain. Het bedrijf is al sinds 2018 bezig met games ontwikkelen op de blockchain en heeft inmiddels meerdere games uitgebracht. GALA is van mening dat de complexiteit van de blockchain onzichtbaar moet zijn in haar games. Het maakt dus gebruik van eenvoudige spelmechanismen waar alle spelers van kunnen genieten, blockchain-professionals of niet. Het GALA token kan gebruikt worden om NFTs te kopen en in-game aankopen te doen zoals een speciaal wapen of een nieuwe accessoire. Eigenaren van de NFTs kunnen ook meebeslissen over welke games er nog gemaakt zullen worden.",
      "change24": { "percentage": -5.69, "absolute": 0 }
    },
    {
      "currencyId": 241,
      "ticker": "DOT",
      "name": "Polkadot",
      "minimumBuy": 5,
      "minimumSend": 4,
      "buyPrice": 6.73743081,
      "sellPrice": 6.46027891,
      "lastPrice": 6.796,
      "volume": 489.1587,
      "volume24": 3295.6728963595474,
      "apy": 5,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/dot.png",
      "description": "Polkadot is een blockchain-platform dat ontworpen is om verschillende blockchains en verschillende soorten digitale activa te verbinden. Het maakt het mogelijk om verschillende soorten data en activa tussen verschillende blockchains te verplaatsen, waardoor blockchains met een silo-structuur worden verbonden en een ecosysteem van verschillende blockchains wordt gecreëerd. Dit maakt het mogelijk om toepassingen te bouwen die gegevens en functionaliteit van verschillende blockchains gebruiken en waardevollere diensten te bieden aan gebruikers. Het Polkadot-platform gebruikt zijn eigen cryptocurrency, DOT, als het native token en het is ontworpen om schaalbaar, veilig en interoperabel te zijn.",
      "change24": { "percentage": -3.77, "absolute": -0.27 }
    },
    {
      "currencyId": 289,
      "ticker": "INJ",
      "name": "Injective Protocol",
      "minimumBuy": 5,
      "minimumSend": 2,
      "buyPrice": 3.55458904,
      "sellPrice": 3.38974736,
      "lastPrice": 3.76243368,
      "volume": 926.7834,
      "volume24": 3294.3341160939362,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/inj.png",
      "description": "Injective Protocol is een decentrale beurs (DEX) die werkt als een layer-2 oplossing bovenop blockchain-netwerken. Injective maakt gebruik van de meest geavanceerde technologieën zoals layer-2 schalingsoplossingen, interoperabele blockchain-protocollen en cross-chain trading om een gebruiksvriendelijke en zeer beveiligde handelservaring te bieden. Bovendien biedt het geavanceerde handelsfuncties zoals derivaten en algorithmic trading, wat het aantrekkelijk maakt voor zowel particuliere als institutionele handelaren. Het maakt gebruik van de INJ-token die beschikbaar is op het BCM-platform.",
      "change24": { "percentage": -13.08, "absolute": -0.54 }
    },
    {
      "currencyId": 119,
      "ticker": "BNB",
      "name": "Binance Coin",
      "minimumBuy": 5,
      "minimumSend": 0.1,
      "buyPrice": 293.45742701,
      "sellPrice": 281.38572091,
      "lastPrice": 296.22615696,
      "volume": 11.6834,
      "volume24": 3428.5805026118,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/bnb.png",
      "description": "Binance Coin is de cryptovaluta die het BNB Chain-ecosysteem aandrijft en kan gebruikt worden om te handelen en vergoedingen te betalen op het Binance handelsplatform. Houders van de Binance Coin krijgen een aantal voordelen op het Binance handelsplatform. Een van deze voordelen is korting op de transactiekosten tijdens het handelen en de mogelijkheid aan de verkoop van exclusieve tokens. Een ander voordeel is het ‘auto-burn’ systeem van Binance om het totale aanbod terug te brengen tot 100.000.000 Binance Coin. Dit gebeurt met het doel om schaarste te creëren waardoor de coins hun waarde behoud",
      "change24": { "percentage": -2.11, "absolute": -6.33 }
    },
    {
      "currencyId": 37,
      "ticker": "ZIL",
      "name": "Zilliqa",
      "minimumBuy": 5,
      "minimumSend": 200,
      "buyPrice": 0.03175363,
      "sellPrice": 0.03033555,
      "lastPrice": 0.03218589,
      "volume": 112503.3491,
      "volume24": 3572.389721082233,
      "apy": 4,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/zil.png",
      "description": "Zilliqa is software die een veilige, schaalbare blockchain biedt voor grote ondernemingen die gedecentraliseerde applicaties (dapps) en smartcontracts willen maken. Dapps zijn digitale applicaties die onafhankelijk zijn van een enkele computer of autoriteit. Om schaalbaarheid te bereiken maakt Zilliqa gebruik van sharding, waarbij de blockchain wordt verdeeld in kleinere delen. Met deze techniek kunnen blockchains sneller transacties verwerken. De kleinere delen, shards, bestaan ieder uit hun eigen data en zijn niet afhankelijk van anders shards. Dit maakt het platform efficiënter en beter geschikt voor opschalen.",
      "change24": { "percentage": 1.31, "absolute": 0 }
    },
    {
      "currencyId": 214,
      "ticker": "HBAR",
      "name": "Hedera",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 0.07593259,
      "sellPrice": 0.07264195,
      "lastPrice": 0.07660849,
      "volume": 56164.8089,
      "volume24": 4264.739406632051,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/hbar.png",
      "description": "Hedera Hashgraph is een blockchain-platform en cryptocurrency-netwerk dat is ontworpen om snelle, beveiligde en efficiënte transacties en het uitrollen van dApps te bieden. Het werkt op een proof-of-stake (PoS) consensus mechanisme, gebruikt de Solidity programmagesproken taal, en heeft twee hoofdlagen: consensus (hashgraph) en tokenservice. De inheemse cryptocurrency, HBAR, wordt gebruikt in het consensus mechanisme door validators en om toegang te krijgen tot dApps op het netwerk. Het netwerk wordt overzien door een groep bedrijven en ondersteunt hoge transactiesnelheden, met snelle afwikkeling door het beperken van het aantal nodes.",
      "change24": { "percentage": -6.03, "absolute": 0 }
    },
    {
      "currencyId": 188,
      "ticker": "FTM",
      "name": "Fantom",
      "minimumBuy": 5,
      "minimumSend": 110,
      "buyPrice": 0.46409974,
      "sellPrice": 0.44422448,
      "lastPrice": 0.46858562,
      "volume": 9727.9647,
      "volume24": 4514.745887999178,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ftm.png",
      "description": "Fantom (FTM) is een gedecentraliseerd platform dat gebruikmaakt van Directed Acyclic Graph (DAG) technologie om snelle, veilige en schaalbare infrastructuur te bieden voor gedecentraliseerde toepassingen. Het platform is ontworpen om het schaalbaarheidsprobleem aan te pakken dat door veel blockchain-netwerken wordt ondervonden. FTM dient als de native token van het Fantom-netwerk en wordt gebruikt voor governance en beloningen. Het platform richt zich op het bieden van real-time transacties en lage latentie, wat het geschikt maakt voor toepassingen zoals supply chain management, e-commerce en digitale identiteitsmanagement.",
      "change24": { "percentage": -8.51, "absolute": -0.04 }
    },
    {
      "currencyId": 9,
      "ticker": "XLM",
      "name": "Stellar",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.08744514,
      "sellPrice": 0.08384798,
      "lastPrice": 0.08822746,
      "volume": 52761.421,
      "volume24": 4613.729845943941,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": true,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/xlm.png",
      "description": "Stellar (XLM) is een gedecentraliseerd en open-source platform voor snelle, veilige en goedkope grensoversstijgende transacties. Het functioneert op een publieke blockchain en biedt een wereldwijd financiëel netwerk waarmee gebruikers geld en activa kunnen overmaken in elke valuta, waar ter wereld dan ook. Stellar biedt ook financiële instellingen toegang tot goedkope en betrouwbare diensten om grensoversstijgende transacties te vergemakkelijken. Het Stellar-netwerk werkt met haar eigen cryptocurrency, de Lumen (XLM), die dient als brug tussen verschillende valuta\u0027s op het netwerk, waardoor grensoversstijgende transacties mogelijk worden. Het doel van Stellar is financiële diensten toegankelijk te maken voor iedereen, ongeacht hun locatie of economische status.",
      "change24": { "percentage": -4.77, "absolute": 0 }
    },
    {
      "currencyId": 235,
      "ticker": "EWT",
      "name": "Energy Web Token",
      "minimumBuy": 5,
      "minimumSend": 2,
      "buyPrice": 4.04494858,
      "sellPrice": 3.87855501,
      "lastPrice": 4.05089486,
      "volume": 1167.6437,
      "volume24": 4723.058726260946,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ewt.png",
      "description": "EWT is een cryptocurrency die gebouwd is op de Energy Web blockchain. Het is gemaakt om de ontwikkeling en adoptie van schone energietechnologieën te ondersteunen. EWT wordt gebruikt om toegang te krijgen tot, en transacties uit te voeren op de Energy Web blockchain. Deze blockchain is een gedecentraliseerd netwerk waarmee de uitwisseling en registratie van energiegegevens tussen verschillende partijen mogelijk is. Dit netwerk kan worden gebruikt door energiebedrijven, netbeheerders en andere organisaties om de stroom van schone energie te beheren en het gebruik van hernieuwbare energiebronnen te bevorderen.",
      "change24": { "percentage": -2.46, "absolute": -0.1 }
    },
    {
      "currencyId": 7,
      "ticker": "NEO",
      "name": "NEO",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 12.88552967,
      "sellPrice": 12.34544094,
      "lastPrice": 13.12681885,
      "volume": 374.9927,
      "volume24": 4831.97953563392,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/neo.png",
      "description": "Neo (NEO) is een blockchainplatform ontworpen voor het bouwen van gedecentraliseerde toepassingen en digitale activa. Het gebruikt een uniek consensusmechanisme genaamd Delegated Byzantine Fault Tolerance (dBFT) om de netwerksbeveiliging en consensus te waarborgen. Neo ondersteunt ook slimme contracten, die zelfuitvoerende contracten zijn waarbij de afspraken tussen koper en verkoper rechtstreeks in code zijn geschreven. Neo heeft als doel een slimme economie te creëren door activa te digitaliseren en de beheer hiervan te automatiseren met behulp van slimme contracten. Door het gebruik van Neo kunnen ontwikkelaars gedecentraliseerde toepassingen creëren die voor een breed scala aan doeleinden kunnen worden gebruikt, van supply chain management tot verificatie van digitale identiteit.",
      "change24": { "percentage": -8.79, "absolute": -1.25 }
    },
    {
      "currencyId": 292,
      "ticker": "NEAR",
      "name": "NEAR Protocol",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 2.33327394,
      "sellPrice": 2.23337214,
      "lastPrice": 2.36883047,
      "volume": 2073.9736,
      "volume24": 4839.148553127984,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/near.png",
      "description": "Near is een next-generation blockchain platform dat is ontworpen om snel en schaalbaar te zijn. Het platform maakt gebruik van een uniek consensus mechanisme genaamd Proof-of-Stake Sharding, waardoor transacties snel kunnen worden verwerkt en een hoge schaalbaarheid wordt bereikt. Het doel van Near is om de blockchain technologie toegankelijk te maken voor een breed publiek en zorgt daarom voor een gebruiksvriendelijke interface voor developers en gebruikers. De native cryptocurrency van het platform is NEAR en wordt gebruikt als betaling voor transactiekosten en validatie van transacties op het netwerk.",
      "change24": { "percentage": -5.74, "absolute": -0.14 }
    },
    {
      "currencyId": 38,
      "ticker": "DOGE",
      "name": "Dogecoin",
      "minimumBuy": 5,
      "minimumSend": 6,
      "buyPrice": 0.0800313,
      "sellPrice": 0.07662691,
      "lastPrice": 0.0823384,
      "volume": 61300.6862,
      "volume24": 4905.973607478059,
      "apy": 0.5,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/doge.png",
      "description": "Dogecoin is een cryptovaluta die in 2013 als grap is gemaakt, gebaseerd op de populaire \u0022Doge\u0022 internetmeme met een Shiba Inu hond. Ondanks zijn oorsprong als grap heeft Dogecoin een aanzienlijke fanschare gekregen en is het een bekende cryptocurrency geworden. Het maakt gebruik van een gedecentraliseerd peer-to-peer netwerk en maakt snelle en goedkope transacties mogelijk. De totale hoeveelheid van Dogecoin is onbeperkt, wat het anders maakt dan andere cryptovaluta zoals Bitcoin die een beperkte hoeveelheid hebben. In 2021 is de prijs van DOGE snel gestegen, mede door tweets van Elon Musk.",
      "change24": { "percentage": -3.47, "absolute": 0 }
    },
    {
      "currencyId": 160,
      "ticker": "AMB",
      "name": "AirDAO",
      "minimumBuy": 5,
      "minimumSend": 60,
      "buyPrice": 0.02116908,
      "sellPrice": 0.02007442,
      "lastPrice": 0.02242824,
      "volume": 273885.6035,
      "volume24": 5797.90625133978,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/amb.png",
      "description": "AirDAO (AMB) is een door de community gedreven ecosysteem van dApps. Ze draaien op hun eigen blockchain, het Ambrosus Network. Het is een gedecentraliseerde autonome organisatie (DAO) die toezicht houdt op de Ambrosus blockchain en zijn netwerk van dApps. AirDAO combineert een geïntegreerde product strategie met blockchaintechnologie om toegankelijkheid en consumentgerichtheid als focus te brengen naar Web3.",
      "change24": { "percentage": 5.26, "absolute": 0 }
    },
    {
      "currencyId": 282,
      "ticker": "ICP",
      "name": "Internet Computer",
      "minimumBuy": 5,
      "minimumSend": 0.1,
      "buyPrice": 6.52253802,
      "sellPrice": 6.2297265,
      "lastPrice": 6.60935475,
      "volume": 896.2772,
      "volume24": 5846.002113459143,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/icp.png",
      "description": "Internet Computer Protocol (ICP) is een platform dat gericht is op het verbeteren van de prestaties van het internet. Het platform is ontworpen om de beperkingen van het huidige internet te doorbreken en een meer democratische, snellere en efficiëntere infrastructuur te bieden. ICP maakt gebruik van een nieuwe consensus-mechanisme en wordt uitgevoerd op een eigen blockchain-netwerk. Hierdoor wordt een efficiëntere en veiligere infrastructuur geboden voor de uitvoering van decentrale toepassingen (dApps) en het opschalen van bedrijven. Het ICP-token wordt gebruikt voor staking, transacties en toegang tot dApps en diensten op het ICP-platform.",
      "change24": { "percentage": -1.29, "absolute": -0.09 }
    },
    {
      "currencyId": 122,
      "ticker": "HOT",
      "name": "Holo",
      "minimumBuy": 5,
      "minimumSend": 10000,
      "buyPrice": 0.00208827,
      "sellPrice": 0.00198731,
      "lastPrice": 0.00212722,
      "volume": 3011726.7132,
      "volume24": 6289.298543374165,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/hot.png",
      "description": "Holo (HOT) is een cryptocurrency en platform voor distributed computing en het hosten van applicaties op het gedecentraliseerde netwerk. Het maakt gebruik van de kracht van blockchain-technologie om veilige en snelle computingdiensten te bieden. Holo is ontworpen om te draaien op het bestaande internet, waardoor het toegankelijk is voor iedereen met een computer en internetverbinding. De HOT-token dient als uitwisselingsmiddel voor de computingbronnen en als waardemiddel.",
      "change24": { "percentage": -6.01, "absolute": 0 }
    },
    {
      "currencyId": 261,
      "ticker": "FLR",
      "name": "Flare",
      "minimumBuy": 5,
      "minimumSend": 500,
      "buyPrice": 0.04033284,
      "sellPrice": 0.0374408,
      "lastPrice": 0.04254861,
      "volume": 161440.3654,
      "volume24": 6511.348427219737,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/flr.png",
      "description": "Flare is een blockchain-platform met als doel om smart contracts naar de wereld van XRP te brengen. Flare is compatibel met de Ethereum Virtual Machine (EVM), waardoor ontwikkelaars smart contracts op Flare kunnen schrijven met dezelfde programmeertalen en tools als voor Ethereum. Het platform gebruikt zijn eigen native token (FLR) die voor verschillende doeleinden wordt gebruikt, waaronder gas fees voor het uitvoeren van smart contracts, staking en governance. Het doel van Flare is om het voor XRP-houders gemakkelijker te maken om deel te nemen aan gedecentraliseerde financiering (DeFi) en andere blockchain based applicaties.",
      "change24": { "percentage": 3.19, "absolute": 0 }
    },
    {
      "currencyId": 178,
      "ticker": "MATIC",
      "name": "Polygon",
      "minimumBuy": 5,
      "minimumSend": 20,
      "buyPrice": 1.27477307,
      "sellPrice": 1.22233382,
      "lastPrice": 1.3231176,
      "volume": 5648.5881,
      "volume24": 7200.667993402467,
      "apy": 3,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/matic.png",
      "description": "Polygon (MATIC) is een blockchain-netwerk gebouwd op Ethereum dat zich richt op het oplossen van scalabiliteitsproblemen. Het gebruikt een Proof-of-Stake consensus mechanisme waarbij validators beloond worden voor het bevestigen van transacties. MATIC is de token van Polygon, die gebruikt wordt als gas-token op het netwerk en als investeringsmogelijkheid. Dankzij deze scaling-oplossing is Polygon een aantrekkelijke optie voor ontwikkelaars die hun projecten sneller en goedkoper willen uitrollen. Er wordt verwacht dat Polygon in de toekomst een belangrijke rol zal spelen bij het versterken van het Ethereum ecosysteem.",
      "change24": { "percentage": -7.31, "absolute": -0.1 }
    },
    {
      "currencyId": 221,
      "ticker": "OCEAN",
      "name": "Ocean Protocol",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.40155205,
      "sellPrice": 0.38450241,
      "lastPrice": 0.41698377,
      "volume": 18174.9435,
      "volume24": 7298.185821059175,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ocean.png",
      "description": "Ocean Protocol (OCEAN) is gebouwd op blockchain-technologie en biedt een veilige en transparante marktplaats voor datauitwisselingen. Ocean Protocol is een soort marktplaats waar verschillende data openbaar gemaakt worden. Het platform is gericht op het aanpakken van uitdagingen zoals datamonopolie, gebrek aan dataprivacy en data-silo\u0027s in traditionele gecentraliseerde datauitwisselingen. We zijn ons steeds meer bewust van de data die digitaal de wereld overgaan en het Ocean Protocol wil deze data beschikbaar stellen voor bedrijven en start-ups die deze data kunnen gebruiken voor de ontwikkelingen van hun product.",
      "change24": { "percentage": -6.54, "absolute": -0.03 }
    },
    {
      "currencyId": 268,
      "ticker": "SOL",
      "name": "Solana",
      "minimumBuy": 5,
      "minimumSend": 0.5,
      "buyPrice": 22.49545401,
      "sellPrice": 21.57007784,
      "lastPrice": 22.87,
      "volume": 349.5955,
      "volume24": 7864.309488856999,
      "apy": 2,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/sol.png",
      "description": "Solana is een blockchain-platform dat is ontworpen om hoge transactiesnelheden te behalen dankzij het Proof-of-Stake consensus-algoritme. Dit maakt Solana in staat om tot 65.000 transacties per seconde te verwerken, wat het een van de snelste blockchain-platformen maakt. Het is ook ontworpen om lagere kosten voor transacties te bieden dan andere platformen. Solana wordt vaak gebruikt voor Decentralized Finance (DeFi) -toepassingen en wordt beschouwd als een schaalbare oplossing voor de toekomst. Deze schaalbaarheid houdt in dat er niet veel meer energie wordt gebruikt als de blockchain steeds langer wordt. Dit is bij bijvoorbeeld Bitcoin wel het geval.",
      "change24": { "percentage": -6.79, "absolute": -1.65 }
    },
    {
      "currencyId": 302,
      "ticker": "GLMR",
      "name": "Moonbeam",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.45805327,
      "sellPrice": 0.43921073,
      "lastPrice": 0.46077408,
      "volume": 18058.1946,
      "volume24": 8271.615086826341,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/glmr.png",
      "description": "Moonbeam (GLMR) is een cross-chain hub die een platform biedt voor decentrale applicaties (dApps) om gemakkelijk te worden gebouwd en uitgevoerd op het Ethereum-netwerk en andere netwerken. Het streeft naar het vereenvoudigen van het developing- en implementatieproces van dApps door een snelle en kosteneffectieve oplossing aan te bieden. Moonbeam ondersteunt de ontwikkeling van slimme contracten in bekende programmeertalen en is compatibel met Ethereum, waardoor het voor ontwikkelaars eenvoudig is om hun bestaande dApps naar het platform te brengen. De GLMR-token wordt gebruikt als betaalmiddel op het Moonbeam-netwerk en geeft ook toegang tot zijn services en incentives.",
      "change24": { "percentage": -7.8, "absolute": -0.04 }
    },
    {
      "currencyId": 183,
      "ticker": "QNT",
      "name": "Quant",
      "minimumBuy": 5,
      "minimumSend": 1,
      "buyPrice": 125.59616069,
      "sellPrice": 120.25322309,
      "lastPrice": 126.3090625,
      "volume": 67.3344,
      "volume24": 8456.942075904,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/qnt.png",
      "description": "Quant Network is een blockchain platform dat zich richt op interoperabiliteit tussen verschillende blockchain-netwerken, het is ontworpen om silo\u0027s tussen verschillende blockchain-netwerken te doorbreken. Het is gebaseerd op de Overledger blockchain en biedt diensten zoals identiteitsmanagement, tokenisatie en gegevensbeveiliging. QNT is de native cryptocurrency van Quant Network en wordt gebruikt om transactiekosten te betalen en als governance mechanism, waarmee houders van QNT kunnen stemmen over veranderingen in het protocol en de toekomstige ontwikkeling van het Quant Network. Het belangrijkste van Quant is dus dat het verschillende blockchains met elkaar verbindt.",
      "change24": { "percentage": -4.86, "absolute": -6.43 }
    },
    {
      "currencyId": 156,
      "ticker": "REN",
      "name": "Ren",
      "minimumBuy": 5,
      "minimumSend": 40,
      "buyPrice": 0.10731221,
      "sellPrice": 0.1025781,
      "lastPrice": 0.11516503,
      "volume": 81779.8432,
      "volume24": 8775.975707245472,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ren.png",
      "description": "REN (REN) is een gedecentraliseerd, open-source platform dat privacy en interoperabiliteit biedt voor decentrale financiële (DeFi) toepassingen. Het maakt het mogelijk voor gebruikers om digitale activa over verschillende blockchain-netwerken te verplaatsen terwijl ze hun privacy behouden door de RenVM-technologie. REN functioneert als een digitaal activum dat kan worden verhandeld en gebruikt om verschillende fees op het platform te betalen. Het platform is ontworpen om de creatie van cross-chain DeFi-producten mogelijk te maken, waardoor digitale activa in verschillende toepassingen kunnen worden gebruikt.",
      "change24": { "percentage": 17.33, "absolute": 0.02 }
    },
    {
      "currencyId": 25,
      "ticker": "SYS",
      "name": "Syscoin",
      "minimumBuy": 5,
      "minimumSend": 2,
      "buyPrice": 0.18845087,
      "sellPrice": 0.18000801,
      "lastPrice": 0.1906743,
      "volume": 48081.8936,
      "volume24": 9061.074680167432,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/sys.png",
      "description": "Syscoin (SYS) is een op blockchain gebaseerd platform dat gedecentraliseerde diensten biedt zoals gedecentraliseerde marktplaatsen, digitale certificaten en beveiligde datopslag. SYS functioneert als een cryptocurrency, maar de echte kracht ligt in de mogelijkheid van het platform om veilige transacties en de creatie van gedecentraliseerde toepassingen te enablen. Het platform is ook snel, beveiligd en efficiënt, wat het aantrekkelijk maakt voor zowel bedrijven als individuen. Het team achter SYS is toegewijd om het een toonaangevende blockchain-oplossing voor bedrijfsapplicaties te maken, en de combinatie van snelheid, beveiliging en lage kosten maakt het aantrekkelijk voor bedrijven die blockchaintechnologie willen omarmen.",
      "change24": { "percentage": -0.56, "absolute": 0 }
    },
    {
      "currencyId": 227,
      "ticker": "TEL",
      "name": "Telcoin",
      "minimumBuy": 5,
      "minimumSend": 5000,
      "buyPrice": 0.00241834,
      "sellPrice": 0.00231251,
      "lastPrice": 0.00241896,
      "volume": 3756572.7204,
      "volume24": 9084.670072652136,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/tel.png",
      "description": "Telcoin (TEL) is een cryptocurrency gericht op het verbeteren van de manier waarop geld wereldwijd wordt verzonden en ontvangen. Het bedrijf integreert blockchain-technologie met mobiele telefonie, waardoor gebruikers snel en eenvoudig geld kunnen verzenden en ontvangen via hun mobiele telefoon. Telcoin richt zich vooral op ontwikkelingslanden, waar veel mensen geen toegang hebben tot traditionele bankdiensten, maar wel beschikken over een mobiele telefoon. Door deze integratie maakt Telcoin het gemakkelijker voor mensen om geld te versturen, ontvangen en om te wisselen, zonder de noodzaak voor tussenpersonen.",
      "change24": { "percentage": -5.44, "absolute": 0 }
    },
    {
      "currencyId": 184,
      "ticker": "DENT",
      "name": "Dent",
      "minimumBuy": 5,
      "minimumSend": 50000,
      "buyPrice": 0.00116953,
      "sellPrice": 0.00112659,
      "lastPrice": 0.00118447,
      "volume": 7834818.9559,
      "volume24": 9163.055813493727,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/dent.png",
      "description": "Dent is een op blockchain gebaseerd platform dat zich richt op vernieuwing van de mobiele data-industrie. Het platform biedt een gedecentraliseerde marktplaats voor het kopen, verkopen en doneren van mobiele data. Dit betekent dat data ook terug verkocht kan worden aan Dent. Met Dent kunnen gebruikers over ter wereld data-pakketten kopen en gebruiken op hun mobiele apparaten, waardoor het gemakkelijker wordt om hun datagebruik te beheren en geld te besparen op hun mobiele rekeningen. Het platform gebruikt zijn eigen cryptocurrency, genaamd DENT-tokens, als medium voor transacties binnen het netwerk.",
      "change24": { "percentage": -8.19, "absolute": 0 }
    },
    {
      "currencyId": 277,
      "ticker": "LUNC",
      "name": "Terra Classic",
      "minimumBuy": 5,
      "minimumSend": 1000,
      "buyPrice": 0.00015384,
      "sellPrice": 0.00014702,
      "lastPrice": 0.00015547,
      "volume": 61466705.9629,
      "volume24": 9456.038045332536,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/lunc.png",
      "description": "Terra Classic (LUNC) is de rebranded native munt van de oude chain die eerder bekend stond als LUNA. Het behoudt alle kenmerken van de oorspronkelijke Terra Luna-munt, inclusief het fungeren als een stabiliserend mechanisme voor de stablecoin TerraUSD (UST). LUNC speelt echter ook een belangrijke rol bij het stabiliseren van de prijs van Terra (UST) via het algoritmische marktmoduleprotocol. Telkens wanneer de prijs van UST te hoog of te laag wordt, stimuleert de module het verbranden van UST om LUNC te minten, of omgekeerd. Dit resulteert in verminderde prijsvolatiliteit en helpt de stabiliteit op de markt te handhaven.",
      "change24": { "percentage": -3.9, "absolute": 0 }
    },
    {
      "currencyId": 203,
      "ticker": "FET",
      "name": "Fetch",
      "minimumBuy": 5,
      "minimumSend": 10,
      "buyPrice": 0.39143404,
      "sellPrice": 0.37444998,
      "lastPrice": 0.4057045,
      "volume": 26538.677,
      "volume24": 10388.14155436508,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/fet.png",
      "description": "Fetch.ai (FET) is een cryptocurrency en gedecentraliseerd platform voor het creëren en uitvoeren van slimme contracten en gedecentraliseerde toepassingen. Fetch streeft naar oplossingen voor verschillende industrieën zoals financiën, logistiek en energie door gebruik te maken van AI en blockchain technologie. Het Fetch-netwerk is ontworpen om autonome agents taken zoals gegevensverzameling en -uitwisseling uit te laten voeren, waardoor bedrijven gemakkelijker toegang hebben tot de gegevens die ze nodig hebben. Bovendien gebruikt Fetch een innovatieve consensus-algoritme dat snelle, veilige en efficiënte uitvoering van slimme contracten mogelijk maakt.",
      "change24": { "percentage": -5.88, "absolute": -0.02 }
    },
    {
      "currencyId": 315,
      "ticker": "STX",
      "name": "Stacks",
      "minimumBuy": 0,
      "minimumSend": 10,
      "buyPrice": 0.6228196,
      "sellPrice": 0.59543524,
      "lastPrice": 0.61901199,
      "volume": 17223.7434,
      "volume24": 10727.28497489064,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/stx.png",
      "description": "Stacks (STX) is een cryptocurrency en open-source blockchain project dat zich richt op het creëren van een nieuw soort internet gebaseerd op blockchain technologie. STX biedt een smart contract platform en token systeem waarmee gebruikers kunnen deelnemen aan het ecosysteem. Het project is uniek omdat het kan worden beschouwd als een \u0022Google Chrome van het blockchain ecosysteem,\u0022 waarbij toegang wordt gegeven tot een groot aantal toepassingen en diensten op de blockchain. Als je geïnteresseerd bent in het kopen of verkopen van Stacks, kun je dat doen bij BCM.",
      "change24": { "percentage": -10.11, "absolute": -0.07 }
    },
    {
      "currencyId": 265,
      "ticker": "GRT",
      "name": "The Graph",
      "minimumBuy": 5,
      "minimumSend": 20,
      "buyPrice": 0.15051303,
      "sellPrice": 0.14427113,
      "lastPrice": 0.15218475,
      "volume": 75351.5233,
      "volume24": 11341.386086998598,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/grt.png",
      "description": "De Graph (GRT) is een gedecentraliseerd protocol voor het indexeren en opvragen van gegevens uit blockchains, met name Ethereum. Het maakt het voor ontwikkelaars gemakkelijk om gedecentraliseerde toepassingen (dApps) te bouwen en te draaien en om op een snelle en veilige manier gegevens uit deze dApps te krijgen. De Graph maakt gebruik van een netwerk van node-operators om gegevens te indexeren en op te vragen, en incentificeert deze operators met GRT-tokens. De Graph streeft ernaar ontwikkelaars te voorzien van een betrouwbare en schaalbare oplossing voor het verkrijgen van de gegevens die ze nodig hebben om hun dApps te bouwen en te runnen, waardoor het voor ontwikkelaars gemakkelijker wordt nieuwe gedecentraliseerde toepassingen op de markt te brengen.",
      "change24": { "percentage": -6.05, "absolute": -0.01 }
    },
    {
      "currencyId": 306,
      "ticker": "SLP",
      "name": "Smooth Love Potion",
      "minimumBuy": 5,
      "minimumSend": 1000,
      "buyPrice": 0.00312456,
      "sellPrice": 0.00296592,
      "lastPrice": 0.00334934,
      "volume": 4604860.3983,
      "volume24": 14388.162606112248,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/slp.png",
      "description": "Smooth Love Potion (SLP) is een non-fungible token (NFT) die gebruikt wordt in het Axie Infinity spel. Het is een soort token dat unieke activa vertegenwoordigt, zoals zeldzame creaties in dit spel. SLP wordt gebruikt om creaties genaamd Axies te fokken en op te voeden, die kunnen worden gebruikt om deel te nemen aan gevechten en om beloningen mee te verdienen. De zeldzaamheid en kenmerken van Axies aangedreven door SLP bepalen hun marktwaarde. SLP kan worden gekocht, verkocht, verhandeld en opgeslagen op BCM.",
      "change24": { "percentage": 0.56, "absolute": 0 }
    },
    {
      "currencyId": 109,
      "ticker": "KEY",
      "name": "Selfkey",
      "minimumBuy": 5,
      "minimumSend": 322,
      "buyPrice": 0.01034898,
      "sellPrice": 0.00979979,
      "lastPrice": 0.01077064,
      "volume": 1771915.9569,
      "volume24": 18337.522799638966,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/key.png",
      "description": "SelfKey is een op blockchain gebaseerd platform dat beveiligde digitale identiteitsbeheerdiensten biedt. Het platform geeft individuen en organisaties de macht om hun eigen digitale identiteit te beheren, hun gegevens lokaal en beveiligd op te slaan en hun persoonlijke informatie en documentatie te beheren. Met SelfKey kunnen gebruikers gebruik maken van een reeks op digitale identiteit gebaseerde diensten, zoals paspoort- en verblijfsvergunningsaanvragen, oprichting van bedrijven en voor het inschrijven bij crypto exchanges. De KEY-token wordt gebruikt als betaalmiddel binnen het SelfKey-ecosysteem en om bepaalde diensten te kunnen gebruiken.",
      "change24": { "percentage": -9.58, "absolute": 0 }
    },
    {
      "currencyId": 4,
      "ticker": "XRP",
      "name": "XRP",
      "minimumBuy": 5,
      "minimumSend": 40,
      "buyPrice": 0.37296612,
      "sellPrice": 0.35758945,
      "lastPrice": 0.373935,
      "volume": 54769.531,
      "volume24": 20427.17947128972,
      "apy": 0,
      "withdrawalTag": true,
      "depositTag": true,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/xrp.png",
      "description": "Ripple is een technologiebedrijf dat zich richt op efficiëntie van geldoverboekingen. XRP is de cryptocurrency die gebruikt wordt op het Ripple-netwerk, bedoeld om kosten en tijd van internationale overboekingen te verminderen. Transacties van XRP verbruiken erg weinig energie, zeker in vergelijking met Bitcoin. Hierdoor kunnen transacties ook een stuk sneller worden uitgevoerd. Ripple werkt samen met verschillende banken om kennis uit te wisselen over de technologie die zij gebruiken. Ripple is verantwoordelijk voor XRP en kan bijvoorbeeld ook beslissingen nemen over het creëren van nieuwe coins. XRP is dus geen gedecentraliseerde currency zoals Bitcoin.",
      "change24": { "percentage": -1.23, "absolute": 0 }
    },
    {
      "currencyId": 283,
      "ticker": "SHIB",
      "name": "SHIBA INU",
      "minimumBuy": 5,
      "minimumSend": 1000000,
      "buyPrice": 1.212e-5,
      "sellPrice": 1.16e-5,
      "lastPrice": 1.22e-5,
      "volume": 1680289221.6284,
      "volume24": 20365.10536613621,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/shib.png",
      "description": "Shiba Inu-token (SHIB) is een gedecentraliseerde memecoin die in augustus 2020 is gemaakt door een anonieme persoon of groep die bekend staat als \u0022Ryoshi\u0022. SHIB is een token dat ernaar streeft een op Ethereum gebaseerd alternatief te zijn voor Dogecoin (DOGE), de andere populaire memecoin die zijn naam ontleend aan een hondenras. Een belangrijk verschil is dat DOGE zijn eigen PoW blockchain heeft terwijl Shiba Inu een ERC-20 token is dat draait op de Ethereum blockchain. Net zoals veel andere memecoins is de voorraad van SHIB ongelimiteerd, met een totale voorraad van één biljard. ",
      "change24": { "percentage": -4.25, "absolute": 0 }
    },
    {
      "currencyId": 6,
      "ticker": "ADA",
      "name": "Cardano",
      "minimumBuy": 5,
      "minimumSend": 20,
      "buyPrice": 0.36599747,
      "sellPrice": 0.35094174,
      "lastPrice": 0.36911217,
      "volume": 74253.1862,
      "volume24": 27176.47828863891,
      "apy": 2,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/ada.png",
      "description": "Cardano is een blockchain-platform en cryptocurrency dat is ontwikkeld door IOHK, een onderzoeks- en ontwikkelingsbedrijf. Het is gebaseerd op een proof-of-stake consensus-algoritme genaamd Ouroboros en is ontworpen om een efficiëntere en veiligere manier van transacties te verwerken dan andere blockchain-platformen. Cardano is ook gericht op de ontwikkeling van slimme contracten en de ondersteuning van Decentralized Finance (DeFi) toepassingen. Het platform is gebouwd in meerdere lagen, waardoor het flexibeler en gemakkelijker te upgraden is dan andere blockchains. Ook wordt er veel aandacht besteed aan de duurzaamheid van het platform en de energie-efficiëntie.",
      "change24": { "percentage": -3.26, "absolute": -0.01 }
    },
    {
      "currencyId": 121,
      "ticker": "VET",
      "name": "VeChainThor",
      "minimumBuy": 5,
      "minimumSend": 500,
      "buyPrice": 0.02750869,
      "sellPrice": 0.02636404,
      "lastPrice": 0.02764127,
      "volume": 1022664.6227,
      "volume24": 28132.16407982126,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/vet.png",
      "description": "VeChain (VET) is a blockchain-based platform that aims to improve supply chain management by providing transparency and accountability. The platform uses smart contracts and RFID technology to track products from production to delivery, allowing businesses to monitor the entire supply chain process in real-time. This helps to improve efficiency, reduce costs, and eliminate fraud and counterfeiting. VeChain also offers a range of tools and services to help businesses streamline their supply chain processes, including product authentication, traceability, and data management. The VET token is used to access these services and is designed to act as a means of payment within the VeChain ecosystem.",
      "change24": { "percentage": -6.63, "absolute": 0 }
    },
    {
      "currencyId": 249,
      "ticker": "UMA",
      "name": "UMA",
      "minimumBuy": 5,
      "minimumSend": 3,
      "buyPrice": 2.23195782,
      "sellPrice": 2.13929416,
      "lastPrice": 2.43814895,
      "volume": 12916.2399,
      "volume24": 28828.502649801016,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/uma.png",
      "description": "UMA (UMA) is een gedecentraliseerd financieel protocol gebouwd op de Ethereum blockchain. Het staat voor Universal Market Access en biedt een platform waar gebruikers synthetische activa kunnen creëren en verhandelen, die digitale activa zijn die de waarde van de activa in de echte wereld nabootsen. Deze synthetische activa kunnen voor verschillende doeleinden worden gebruikt, zoals het afdekken of speculeren op prijsbewegingen. UMA is ontworpen om transparante en toegankelijke financiële producten te bieden aan alle gebruikers, ongeacht hun geografische locatie of financieel inzicht. De UMA-token wordt als onderpand binnen het protocol gebruikt, en gebruikers die liquiditeit bieden, kunnen beloningen verdienen in UMA.",
      "change24": { "percentage": 4.78, "absolute": 0.1 }
    },
    {
      "currencyId": 280,
      "ticker": "PUNDIX",
      "name": "Pundi X",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 0.52724989,
      "sellPrice": 0.50134535,
      "lastPrice": 0.52362435,
      "volume": 62767.9185,
      "volume24": 33094.378124653966,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/pundix.png",
      "description": "PundiX is een op blockchain gebaseerde oplossing voor point-of-sale (POS) die erop gericht is om de aankoop van cryptocurrencies en andere digitale activa zo gemakkelijk en toegankelijk te maken als het kopen van een fles water. Het bedrijf biedt een reeks apparaten en diensten, waaronder zijn XPOS-terminals, die gebruikt kunnen worden om digitale activa te kopen, te verkopen en opteslaan in fysieke winkels. Het doel van PundiX is om een op blockchain gebaseerd ecosysteem te creëren dat consumenten in staat stelt digitale activa te gebruiken in hun dagelijks leven, met als ultiem doel cryptocurrencies toegankelijk te maken voor iedereen.",
      "change24": { "percentage": 3.59, "absolute": 0.02 }
    },
    {
      "currencyId": 276,
      "ticker": "AGIX",
      "name": "SingularityNET",
      "minimumBuy": 5,
      "minimumSend": 50,
      "buyPrice": 0.36125503,
      "sellPrice": 0.34611835,
      "lastPrice": 0.37993807,
      "volume": 96874.2783,
      "volume24": 34996.32031349485,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/agix.png",
      "description": "SingularityNET (AGIX) is een gedecentraliseerd platform dat ontwikkelaars in staat stelt om AI-diensten op de blockchain te creëren, delen en verhandelen. Het platform maakt gebruik van blockchain-technologie en slimme contracten om een gedecentraliseerde marktplaats voor AI-diensten te creëren. Hierdoor kunnen ontwikkelaars AI-algoritmen, modellen en toepassingen op een beveiligde, transparante en toegankelijke manier bouwen, delen en gebruiken. Bovendien is SingularityNET ontworpen om de creatie van een samenwerkend AI-ecosysteem te ondersteunen, waar ontwikkelaars kunnen samenwerken en bijdragen aan de ontwikkeling van AI-algoritmen en diensten.",
      "change24": { "percentage": -8.2, "absolute": -0.03 }
    },
    {
      "currencyId": 228,
      "ticker": "LTO",
      "name": "LTO Network",
      "minimumBuy": 5,
      "minimumSend": 30,
      "buyPrice": 0.11647598,
      "sellPrice": 0.11118142,
      "lastPrice": 0.12075247,
      "volume": 424255.6803,
      "volume24": 49415.5961335092,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/lto.png",
      "description": "LTO Network is een hybride blockchain-platform dat elementen van zowel openbare als private blockchains combineert. Het platform biedt bedrijven en organisaties een veilige en efficiënte manier om hun processen te digitaliseren op de blockchain. De hybride aanpak van LTO Network stelt het in staat om zowel de beveiliging en transparantie van openbare blockchains als de privacy en controle van private blockchains aan te bieden. Dit stelt organisaties in staat om hun processen te automatiseren en te stroomlijnen, de privacy en beveiliging van gegevens te verbeteren en de kosten te verminderen. De LTO-token is het native token van het LTO Network.",
      "change24": { "percentage": 6.83, "absolute": 0.01 }
    },
    {
      "currencyId": 218,
      "ticker": "USDC",
      "name": "USD Coin",
      "minimumBuy": 5,
      "minimumSend": 6,
      "buyPrice": 0.95947331,
      "sellPrice": 0.91980829,
      "lastPrice": 0.96478822,
      "volume": 62561.1422,
      "volume24": 60025.746184014686,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/usdc.png",
      "description": "USDC is een stablecoin die is gekoppeld aan de waarde van de Amerikaanse dollar. USDC wordt gepromoot als een veilige optie voor crypto-investeerders die willen profiteren van de voordelen van crypto-transacties, maar zich zorgen maken over de volatiliteit van de markt. USDC is een van de bekendste gecentraliseerde stablecoins en is ontwikkeld door Coinbase en Circle, met als doel om het voor iedereen mogelijk te maken om geld naar een ander land te sturen. USDC wordt ondersteund door verschillende grote crypto-exchanges. Dit maakt het een populair medium voor geldoverboekingen en handel in crypto-markten.",
      "change24": { "percentage": 0.07, "absolute": 0 }
    },
    {
      "currencyId": 223,
      "ticker": "ANKR",
      "name": "Ankr",
      "minimumBuy": 5,
      "minimumSend": 5,
      "buyPrice": 0.04510179,
      "sellPrice": 0.04301128,
      "lastPrice": 0.0464832,
      "volume": 1526032.9744,
      "volume24": 68826.81874446418,
      "apy": 0,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": false,
      "logo": "https://bcmtoday.com/img/currency/ankr.png",
      "description": "Ankr is een cryptocurrency die gebruikt kan worden voor het huren van cloud computing resources. Ankr kopen en verkopen kan bij BCM, een crypto broker die verschillende cryptocurrencies aanbiedt. De koers van Ankr fluctueert net als bij elke andere cryptocurrency en wordt bepaald door vraag en aanbod op de markt. BCM is een goede optie om Ankr te kopen of verkopen, aangezien zij een grote en betrouwbare broker zijn in de crypto wereld.",
      "change24": { "percentage": 41.59, "absolute": 0.01 }
    },
    {
      "currencyId": 2,
      "ticker": "ETH",
      "name": "Ethereum",
      "minimumBuy": 5,
      "minimumSend": 0.025,
      "buyPrice": 1560.8806343,
      "sellPrice": 1511.71903952,
      "lastPrice": 1569.92032654,
      "volume": 163.5173,
      "volume24": 255230.98623989904,
      "apy": 1,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/eth.png",
      "description": "Ethereum is een blockchain platform met een ingebouwde programmabiliteit, waardoor ontwikkelaars hun eigen smart contracts en decentralized applications (dApps) kunnen creëren en uitvoeren. Ethereum gebruikt ook een eigen cryptocurrency, Ether (ETH), die wordt gebruikt voor transacties en het uitvoeren van smart contracts op het Ethereum netwerk. De Russisch-Canadese Vitalik Buterin wordt gezien als de bedenker van Ethereum. Hij beschreef Ethereum voor het eerst in een whitepaper in 2013.",
      "change24": { "percentage": -2.48, "absolute": -39.68 }
    },
    {
      "currencyId": 1,
      "ticker": "BTC",
      "name": "Bitcoin",
      "minimumBuy": 5,
      "minimumSend": 0.0013,
      "buyPrice": 22559.1197832,
      "sellPrice": 22420.446048,
      "lastPrice": 22549.02948226,
      "volume": 44.9901,
      "volume24": 1014937.05121497,
      "apy": 0.25,
      "withdrawalTag": false,
      "depositTag": false,
      "isStakeable": true,
      "logo": "https://bcmtoday.com/img/currency/btc.png",
      "description": "Bitcoin is de bekendste cryptomunt ter wereld en is door Satoshi Nakamoto ontwikkeld in 2008. Het Bitcoin netwerk is decentraal. Dit betekent dat er geen centrale autoriteit is die bijvoorbeeld beslissingen kan nemen over de hoeveelheid Bitcoins die beschikbaar zijn. Alle Bitcoin-transacties worden bijgehouden op een openbare blockchain. Deze blockchain wordt bijgehouden door miners, zij vergelijken nieuwe transacties met data van de blockchain om te controleren of transacties kunnen worden uitgevoerd.",
      "change24": { "percentage": -2.74, "absolute": -637.61 }
    }
  ]
}
